К моему удивлению , твоих пальчиков не оказалось в АДИС . <SEP> Естественно . <SEP> Я никогда не нарушала закон . <SEP> Тебя не ловили .
К моему удивлению , твоих пальчиков не оказалось в АДИС . <SEP> Естественно . <SEP> Я никогда не нарушала закон . <SEP> Вас не ловили .
К моему удивлению , ваших пальчиков не оказалось в АДИС . <SEP> Естественно . <SEP> Я никогда не нарушала закон . <SEP> Вас не ловили .
К моему удивлению , ваших пальчиков не оказалось в АДИС . <SEP> Естественно . <SEP> Я никогда не нарушала закон . <SEP> Тебя не ловили .
Я думаю , здесь вы можете выйти на открытую дорогу , и ... <SEP> Ой ! <SEP> О , боже . <SEP> Не чувствуете запах ?
Я думаю , здесь вы можете выйти на открытую дорогу , и ... <SEP> Ой ! <SEP> О , боже . <SEP> Не чувствуешь запах ?
Я думаю , здесь ты можешь выйти на открытую дорогу , и ... <SEP> Ой ! <SEP> О , боже . <SEP> Не чувствуешь запах ?
Я думаю , здесь ты можешь выйти на открытую дорогу , и ... <SEP> Ой ! <SEP> О , боже . <SEP> Не чувствуете запах ?
Я знаю , как они проходят . <SEP> Для меня это лучший выбор , чем ждать донора , который может не появиться . <SEP> Ладно , так вы говорите , что возмо ... <SEP> Просто скажите , что нам делать !
Я знаю , как они проходят . <SEP> Для меня это лучший выбор , чем ждать донора , который может не появиться . <SEP> Ладно , так вы говорите , что возмо ... <SEP> Просто скажи , что нам делать !
Я знаю , как они проходят . <SEP> Для меня это лучший выбор , чем ждать донора , который может не появиться . <SEP> Ладно , так ты говоришь , что возмо ... <SEP> Просто скажи , что нам делать !
Я знаю , как они проходят . <SEP> Для меня это лучший выбор , чем ждать донора , который может не появиться . <SEP> Ладно , так ты говоришь , что возмо ... <SEP> Просто скажите , что нам делать !
Ты попросту хочешь затащить мою задницу в Аризону , чтобы получить за это деньги . <SEP> Я не обязана тратить целый чертов день на тебя , верно ? <SEP> Я сдержала слово , а ты должна сдержать свое . <SEP> Можешь ненавидеть меня сколько угодно , но завтра мы едем в Финикс .
Ты попросту хочешь затащить мою задницу в Аризону , чтобы получить за это деньги . <SEP> Я не обязана тратить целый чертов день на тебя , верно ? <SEP> Я сдержала слово , а ты должна сдержать свое . <SEP> Можете ненавидеть меня сколько угодно , но завтра мы едем в Финикс .
Вы попросту хотите затащить мою задницу в Аризону , чтобы получить за это деньги . <SEP> Я не обязана тратить целый чертов день на вас , верно ? <SEP> Я сдержала слово , а вы должны сдержать свое . <SEP> Можете ненавидеть меня сколько угодно , но завтра мы едем в Финикс .
Вы попросту хотите затащить мою задницу в Аризону , чтобы получить за это деньги . <SEP> Я не обязана тратить целый чертов день на вас , верно ? <SEP> Я сдержала слово , а вы должны сдержать свое . <SEP> Можешь ненавидеть меня сколько угодно , но завтра мы едем в Финикс .
Ты должен помочь мне , Филип . <SEP> Снова кошмары , в которых ты видишь лицо убийцы ? <SEP> Нет , в этом и проблема . <SEP> Погоди секунду .
Ты должен помочь мне , Филип . <SEP> Снова кошмары , в которых ты видишь лицо убийцы ? <SEP> Нет , в этом и проблема . <SEP> Погодите секунду .
Вы должны помочь мне , Филип . <SEP> Снова кошмары , в которых вы видите лицо убийцы ? <SEP> Нет , в этом и проблема . <SEP> Погодите секунду .
Вы должны помочь мне , Филип . <SEP> Снова кошмары , в которых вы видите лицо убийцы ? <SEP> Нет , в этом и проблема . <SEP> Погоди секунду .
Вы предлагали Триш секс в тот вечер ? <SEP> Да , наверное . <SEP> Она отказала . <SEP> И что вы при этом почувствовали ?
Вы предлагали Триш секс в тот вечер ? <SEP> Да , наверное . <SEP> Она отказала . <SEP> И что ты при этом почувствовал ?
Ты предлагал Триш секс в тот вечер ? <SEP> Да , наверное . <SEP> Она отказала . <SEP> И что ты при этом почувствовал ?
Ты предлагал Триш секс в тот вечер ? <SEP> Да , наверное . <SEP> Она отказала . <SEP> И что вы при этом почувствовали ?
Помнишь ? <SEP> Кольца жены ? <SEP> Что , не было времени сдать в ломбард ? <SEP> Сколько раз тебе повторять ?
Помнишь ? <SEP> Кольца жены ? <SEP> Что , не было времени сдать в ломбард ? <SEP> Сколько раз вам повторять ?
Помните ? <SEP> Кольца жены ? <SEP> Что , не было времени сдать в ломбард ? <SEP> Сколько раз вам повторять ?
Помните ? <SEP> Кольца жены ? <SEP> Что , не было времени сдать в ломбард ? <SEP> Сколько раз тебе повторять ?
Хныкал как ребёнок , вот что я слышал . <SEP> " Не дай мне умереть . <SEP> Не дай мне умереть ! " <SEP> У тебя кишка тонка .
Хныкал как ребёнок , вот что я слышал . <SEP> " Не дай мне умереть . <SEP> Не дай мне умереть ! " <SEP> У вас кишка тонка .
Хныкал как ребёнок , вот что я слышал . <SEP> " Не дайте мне умереть . <SEP> Не дайте мне умереть ! " <SEP> У вас кишка тонка .
Хныкал как ребёнок , вот что я слышал . <SEP> " Не дайте мне умереть . <SEP> Не дайте мне умереть ! " <SEP> У тебя кишка тонка .
Послушай . <SEP> Расследование ... <SEP> Оно продолжается . <SEP> Мне нужно знать , если Эрик с тобой связывался .
Послушай . <SEP> Расследование ... <SEP> Оно продолжается . <SEP> Мне нужно знать , если Эрик с вами связывался .
Послушайте . <SEP> Расследование ... <SEP> Оно продолжается . <SEP> Мне нужно знать , если Эрик с вами связывался .
Послушайте . <SEP> Расследование ... <SEP> Оно продолжается . <SEP> Мне нужно знать , если Эрик с тобой связывался .
Я скорблю по нему , но позволь мне спросить , ради чего он погиб ? <SEP> Я же сказала тебе , не езжай . <SEP> Теперь у нас мертвый сын , а их закон снова против нас , когда нам меньше всего нужны неприятности . <SEP> Ты не видишь того , что видят остальные .
Я скорблю по нему , но позволь мне спросить , ради чего он погиб ? <SEP> Я же сказала тебе , не езжай . <SEP> Теперь у нас мертвый сын , а их закон снова против нас , когда нам меньше всего нужны неприятности . <SEP> Вы не видите того , что видят остальные .
Я скорблю по нему , но позвольте мне спросить , ради чего он погиб ? <SEP> Я же сказала вам , не езжайте . <SEP> Теперь у нас мертвый сын , а их закон снова против нас , когда нам меньше всего нужны неприятности . <SEP> Вы не видите того , что видят остальные .
Я скорблю по нему , но позвольте мне спросить , ради чего он погиб ? <SEP> Я же сказала вам , не езжайте . <SEP> Теперь у нас мертвый сын , а их закон снова против нас , когда нам меньше всего нужны неприятности . <SEP> Ты не видишь того , что видят остальные .
Он хотел помогать людям точно так же , как тебе хочется этого сейчас . <SEP> Поэтому он учился . <SEP> Он оттачивал свой блестящий ум . <SEP> И у тебя на менее прекрасный ум , Уолли .
Он хотел помогать людям точно так же , как тебе хочется этого сейчас . <SEP> Поэтому он учился . <SEP> Он оттачивал свой блестящий ум . <SEP> И у вас на менее прекрасный ум , Уолли .
Он хотел помогать людям точно так же , как вам хочется этого сейчас . <SEP> Поэтому он учился . <SEP> Он оттачивал свой блестящий ум . <SEP> И у вас на менее прекрасный ум , Уолли .
Он хотел помогать людям точно так же , как вам хочется этого сейчас . <SEP> Поэтому он учился . <SEP> Он оттачивал свой блестящий ум . <SEP> И у тебя на менее прекрасный ум , Уолли .
Держись . <SEP> Ты что творишь ? <SEP> Риггс ! <SEP> Стой !
Держись . <SEP> Ты что творишь ? <SEP> Риггс ! <SEP> Стойте !
Держитесь . <SEP> Вы что творите ? <SEP> Риггс ! <SEP> Стойте !
Держитесь . <SEP> Вы что творите ? <SEP> Риггс ! <SEP> Стой !
Ты случайно не тот маленький друг Оскара Мэдисона ? <SEP> Снова здравствуй . <SEP> Ну вот и я , крутышка . <SEP> Что теперь делать будешь ?
Ты случайно не тот маленький друг Оскара Мэдисона ? <SEP> Снова здравствуй . <SEP> Ну вот и я , крутышка . <SEP> Что теперь делать будете ?
Вы случайно не тот маленький друг Оскара Мэдисона ? <SEP> Снова здравствуйте . <SEP> Ну вот и я , крутышка . <SEP> Что теперь делать будете ?
Вы случайно не тот маленький друг Оскара Мэдисона ? <SEP> Снова здравствуйте . <SEP> Ну вот и я , крутышка . <SEP> Что теперь делать будешь ?
Где он ? <SEP> Я не знаю , так много книг даже существовали . <SEP> Жди здесь . <SEP> И постарайся ничего не трогать .
Где он ? <SEP> Я не знаю , так много книг даже существовали . <SEP> Жди здесь . <SEP> И постарайтесь ничего не трогать .
Где он ? <SEP> Я не знаю , так много книг даже существовали . <SEP> Ждите здесь . <SEP> И постарайтесь ничего не трогать .
Где он ? <SEP> Я не знаю , так много книг даже существовали . <SEP> Ждите здесь . <SEP> И постарайся ничего не трогать .
Думаю , вам бы пришёл конец . <SEP> Какая нелепость . <SEP> Приступим к ужину . <SEP> Присаживайтесь поудобнее .
Думаю , вам бы пришёл конец . <SEP> Какая нелепость . <SEP> Приступим к ужину . <SEP> Присаживайся поудобнее .
Думаю , тебе бы пришёл конец . <SEP> Какая нелепость . <SEP> Приступим к ужину . <SEP> Присаживайся поудобнее .
Думаю , тебе бы пришёл конец . <SEP> Какая нелепость . <SEP> Приступим к ужину . <SEP> Присаживайтесь поудобнее .
Вы знаете , как я ненавижу утро . <SEP> Вы должны поговорить с ним . <SEP> Почему я ? <SEP> Потому что вас он заставляет страдать также как меня .
Вы знаете , как я ненавижу утро . <SEP> Вы должны поговорить с ним . <SEP> Почему я ? <SEP> Потому что тебя он заставляет страдать также как меня .
Ты знаешь , как я ненавижу утро . <SEP> Ты должен поговорить с ним . <SEP> Почему я ? <SEP> Потому что тебя он заставляет страдать также как меня .
Ты знаешь , как я ненавижу утро . <SEP> Ты должен поговорить с ним . <SEP> Почему я ? <SEP> Потому что вас он заставляет страдать также как меня .
Будешь сотрудничать , я помогу снять проклятие Эрпа . <SEP> Я уже знаю , как снять его . <SEP> Бобо Дель Рея не стало , и его выходцы разбрелись . <SEP> Тебе и за всю жизнь не удастся найти их всех и убить .
Будешь сотрудничать , я помогу снять проклятие Эрпа . <SEP> Я уже знаю , как снять его . <SEP> Бобо Дель Рея не стало , и его выходцы разбрелись . <SEP> Вам и за всю жизнь не удастся найти их всех и убить .
Будете сотрудничать , я помогу снять проклятие Эрпа . <SEP> Я уже знаю , как снять его . <SEP> Бобо Дель Рея не стало , и его выходцы разбрелись . <SEP> Вам и за всю жизнь не удастся найти их всех и убить .
Будете сотрудничать , я помогу снять проклятие Эрпа . <SEP> Я уже знаю , как снять его . <SEP> Бобо Дель Рея не стало , и его выходцы разбрелись . <SEP> Тебе и за всю жизнь не удастся найти их всех и убить .
Ты держал меня за руку . <SEP> Я никому больше так не доверяла . <SEP> Если ты хочешь , я пойду на шоу . <SEP> Что хочешь .
Ты держал меня за руку . <SEP> Я никому больше так не доверяла . <SEP> Если ты хочешь , я пойду на шоу . <SEP> Что хотите .
Вы держали меня за руку . <SEP> Я никому больше так не доверяла . <SEP> Если вы хотите , я пойду на шоу . <SEP> Что хотите .
Вы держали меня за руку . <SEP> Я никому больше так не доверяла . <SEP> Если вы хотите , я пойду на шоу . <SEP> Что хочешь .
Впустите её . <SEP> Если вы не убивали жену , значит , я вам не враг . <SEP> Это утешает . <SEP> Наши отношения стали враждебными , когда вы решили , что это я убийца .
Впустите её . <SEP> Если вы не убивали жену , значит , я вам не враг . <SEP> Это утешает . <SEP> Наши отношения стали враждебными , когда ты решил , что это я убийца .
Впусти её . <SEP> Если ты не убивал жену , значит , я тебе не враг . <SEP> Это утешает . <SEP> Наши отношения стали враждебными , когда ты решил , что это я убийца .
Впусти её . <SEP> Если ты не убивал жену , значит , я тебе не враг . <SEP> Это утешает . <SEP> Наши отношения стали враждебными , когда вы решили , что это я убийца .
Ты предлагаешь мне вмешаться ? <SEP> Семья будет тебе очень признательна . <SEP> Семья для меня мало что значит . <SEP> Ты единственная , чья признательность меня заботит .
Ты предлагаешь мне вмешаться ? <SEP> Семья будет тебе очень признательна . <SEP> Семья для меня мало что значит . <SEP> Вы единственная , чья признательность меня заботит .
Вы предлагаете мне вмешаться ? <SEP> Семья будет вам очень признательна . <SEP> Семья для меня мало что значит . <SEP> Вы единственная , чья признательность меня заботит .
Вы предлагаете мне вмешаться ? <SEP> Семья будет вам очень признательна . <SEP> Семья для меня мало что значит . <SEP> Ты единственная , чья признательность меня заботит .
Остановите меня , если услышите что-то знакомое . <SEP> Гримволд Партнерс , Хардкасл Бим , <SEP> Морган энд Холд . <SEP> Подождите , подождите .
Остановите меня , если услышите что-то знакомое . <SEP> Гримволд Партнерс , Хардкасл Бим , <SEP> Морган энд Холд . <SEP> Подожди , подожди .
Останови меня , если услышишь что-то знакомое . <SEP> Гримволд Партнерс , Хардкасл Бим , <SEP> Морган энд Холд . <SEP> Подожди , подожди .
Останови меня , если услышишь что-то знакомое . <SEP> Гримволд Партнерс , Хардкасл Бим , <SEP> Морган энд Холд . <SEP> Подождите , подождите .
Что не продадут вас за сходную цену ? <SEP> Откуда вам знать , кто достоин доверия ? <SEP> Я тот , кто отвечает на подобные вопросы . <SEP> И как вы это делаете ?
Что не продадут вас за сходную цену ? <SEP> Откуда вам знать , кто достоин доверия ? <SEP> Я тот , кто отвечает на подобные вопросы . <SEP> И как ты это делаешь ?
Что не продадут тебя за сходную цену ? <SEP> Откуда тебе знать , кто достоин доверия ? <SEP> Я тот , кто отвечает на подобные вопросы . <SEP> И как ты это делаешь ?
Что не продадут тебя за сходную цену ? <SEP> Откуда тебе знать , кто достоин доверия ? <SEP> Я тот , кто отвечает на подобные вопросы . <SEP> И как вы это делаете ?
Как для гения , вы сохраняете поразительное упорство перед лицом улик . <SEP> Как вы можете отрицать добро , которое сделал Самаритянин ? <SEP> Глобальное распределение продовольствия , превентивная проверка здоровья . <SEP> Это люди , которым вы помогли .
Как для гения , вы сохраняете поразительное упорство перед лицом улик . <SEP> Как вы можете отрицать добро , которое сделал Самаритянин ? <SEP> Глобальное распределение продовольствия , превентивная проверка здоровья . <SEP> Это люди , которым ты помог .
Как для гения , ты сохраняешь поразительное упорство перед лицом улик . <SEP> Как ты можешь отрицать добро , которое сделал Самаритянин ? <SEP> Глобальное распределение продовольствия , превентивная проверка здоровья . <SEP> Это люди , которым ты помог .
Как для гения , ты сохраняешь поразительное упорство перед лицом улик . <SEP> Как ты можешь отрицать добро , которое сделал Самаритянин ? <SEP> Глобальное распределение продовольствия , превентивная проверка здоровья . <SEP> Это люди , которым вы помогли .
Когда я превращусь , ты умрешь . <SEP> Думаешь , я этого не знаю , Коперник ? <SEP> Пуганая ворона куста боится . <SEP> Мне нужна вся сила воли , что у меня есть сейчас , чтобы не отправить тебя в собачий рай .
Когда я превращусь , ты умрешь . <SEP> Думаешь , я этого не знаю , Коперник ? <SEP> Пуганая ворона куста боится . <SEP> Мне нужна вся сила воли , что у меня есть сейчас , чтобы не отправить вас в собачий рай .
Когда я превращусь , вы умрёте . <SEP> Думаете , я этого не знаю , Коперник ? <SEP> Пуганая ворона куста боится . <SEP> Мне нужна вся сила воли , что у меня есть сейчас , чтобы не отправить вас в собачий рай .
Когда я превращусь , вы умрёте . <SEP> Думаете , я этого не знаю , Коперник ? <SEP> Пуганая ворона куста боится . <SEP> Мне нужна вся сила воли , что у меня есть сейчас , чтобы не отправить тебя в собачий рай .
Так что вы думаете ? <SEP> Я думаю , что эти пять минут моей жизни не вернуть . <SEP> Он просто показал нам весь мир в огне . <SEP> Вы не можете повернуться спиной к этому .
Так что вы думаете ? <SEP> Я думаю , что эти пять минут моей жизни не вернуть . <SEP> Он просто показал нам весь мир в огне . <SEP> Ты не можешь повернуться спиной к этому .
Так что ты думаешь ? <SEP> Я думаю , что эти пять минут моей жизни не вернуть . <SEP> Он просто показал нам весь мир в огне . <SEP> Ты не можешь повернуться спиной к этому .
Так что ты думаешь ? <SEP> Я думаю , что эти пять минут моей жизни не вернуть . <SEP> Он просто показал нам весь мир в огне . <SEP> Вы не можете повернуться спиной к этому .
А кроме этого , можете быть свободны . <SEP> Так ... а что с пулей ? <SEP> Из-за ее расположения , нет медицинских показаний , чтобы ее удалять . <SEP> Подождите , так вы ...
А кроме этого , можете быть свободны . <SEP> Так ... а что с пулей ? <SEP> Из-за ее расположения , нет медицинских показаний , чтобы ее удалять . <SEP> Подожди , так ты ...
А кроме этого , можешь быть свободен . <SEP> Так ... а что с пулей ? <SEP> Из-за ее расположения , нет медицинских показаний , чтобы ее удалять . <SEP> Подожди , так ты ...
А кроме этого , можешь быть свободен . <SEP> Так ... а что с пулей ? <SEP> Из-за ее расположения , нет медицинских показаний , чтобы ее удалять . <SEP> Подождите , так вы ...
Прочти расшифровку и поймёшь . <SEP> Это была инструкция Эмилю идти вчера в то кафе . <SEP> Нам придётся это проверить . <SEP> Но если он настоящий , если в нём сказано то , о чём ты говоришь ...
Прочти расшифровку и поймёшь . <SEP> Это была инструкция Эмилю идти вчера в то кафе . <SEP> Нам придётся это проверить . <SEP> Но если он настоящий , если в нём сказано то , о чём вы говорите ...
Прочтите расшифровку и поймёте . <SEP> Это была инструкция Эмилю идти вчера в то кафе . <SEP> Нам придётся это проверить . <SEP> Но если он настоящий , если в нём сказано то , о чём вы говорите ...
Прочтите расшифровку и поймёте . <SEP> Это была инструкция Эмилю идти вчера в то кафе . <SEP> Нам придётся это проверить . <SEP> Но если он настоящий , если в нём сказано то , о чём ты говоришь ...
Ты пьян ? <SEP> Да , я может быть немного пьян <SEP> Но не значит , что это ложь . <SEP> Говоришь хорошо .
Ты пьян ? <SEP> Да , я может быть немного пьян <SEP> Но не значит , что это ложь . <SEP> Говорите хорошо .
Вы пьяны ? <SEP> Да , я может быть немного пьян <SEP> Но не значит , что это ложь . <SEP> Говорите хорошо .
Вы пьяны ? <SEP> Да , я может быть немного пьян <SEP> Но не значит , что это ложь . <SEP> Говоришь хорошо .
Но вы больше всех ? <SEP> Десять лет я в браке и десять лет молюсь об этом . <SEP> Ну , я только за настойчивость перед превратностями судьбы . <SEP> Кажется , вы современная девушка .
Но вы больше всех ? <SEP> Десять лет я в браке и десять лет молюсь об этом . <SEP> Ну , я только за настойчивость перед превратностями судьбы . <SEP> Кажется , ты современная девушка .
Но ты больше всех ? <SEP> Десять лет я в браке и десять лет молюсь об этом . <SEP> Ну , я только за настойчивость перед превратностями судьбы . <SEP> Кажется , ты современная девушка .
Но ты больше всех ? <SEP> Десять лет я в браке и десять лет молюсь об этом . <SEP> Ну , я только за настойчивость перед превратностями судьбы . <SEP> Кажется , вы современная девушка .
Работа . <SEP> Я просто хотела , чтобы это стало тревожным звонком , а не лишать его жизни . <SEP> Зачем ты сказал им , о том кто нанял их на работу ? <SEP> А как бы они передали тебе сообщение ?
Работа . <SEP> Я просто хотела , чтобы это стало тревожным звонком , а не лишать его жизни . <SEP> Зачем ты сказал им , о том кто нанял их на работу ? <SEP> А как бы они передали вам сообщение ?
Работа . <SEP> Я просто хотела , чтобы это стало тревожным звонком , а не лишать его жизни . <SEP> Зачем вы сказали им , о том кто нанял их на работу ? <SEP> А как бы они передали вам сообщение ?
Работа . <SEP> Я просто хотела , чтобы это стало тревожным звонком , а не лишать его жизни . <SEP> Зачем вы сказали им , о том кто нанял их на работу ? <SEP> А как бы они передали тебе сообщение ?
Не можете или не станете ? <SEP> Мы полагаем , что у вас нет лицензии на кабаре для вашего маленького ночного клуба , поэтому , вот , что мы сделаем . <SEP> Так , собирайтесь , вы поедете с нами . <SEP> Может , это поможет освежить вашу память .
Не можете или не станете ? <SEP> Мы полагаем , что у вас нет лицензии на кабаре для вашего маленького ночного клуба , поэтому , вот , что мы сделаем . <SEP> Так , собирайтесь , вы поедете с нами . <SEP> Может , это поможет освежить твою память .
Не можешь или не станешь ? <SEP> Мы полагаем , что у тебя нет лицензии на кабаре для твоего маленького ночного клуба , поэтому , вот , что мы сделаем . <SEP> Так , собирайся , ты поедешь с нами . <SEP> Может , это поможет освежить твою память .
Не можешь или не станешь ? <SEP> Мы полагаем , что у тебя нет лицензии на кабаре для твоего маленького ночного клуба , поэтому , вот , что мы сделаем . <SEP> Так , собирайся , ты поедешь с нами . <SEP> Может , это поможет освежить вашу память .
Я думаю , у вас есть лишь один шанс вернуть Сэма . <SEP> Если Джон добьётся единоличной опеки . <SEP> Единоличной опеки ? <SEP> Джон , вам нужно найти новый дом подальше от ваших нынешних контактов .
Я думаю , у вас есть лишь один шанс вернуть Сэма . <SEP> Если Джон добьётся единоличной опеки . <SEP> Единоличной опеки ? <SEP> Джон , тебе нужно найти новый дом подальше от твоих нынешних контактов .
Я думаю , у тебя есть лишь один шанс вернуть Сэма . <SEP> Если Джон добьётся единоличной опеки . <SEP> Единоличной опеки ? <SEP> Джон , тебе нужно найти новый дом подальше от твоих нынешних контактов .
Я думаю , у тебя есть лишь один шанс вернуть Сэма . <SEP> Если Джон добьётся единоличной опеки . <SEP> Единоличной опеки ? <SEP> Джон , вам нужно найти новый дом подальше от ваших нынешних контактов .
Я видела , как ты убивал раньше , Клаус . <SEP> Ты думал , что это меня сломает ? <SEP> Я больше не та девушка . <SEP> Этим утром ты сказал , что Аврора что-то у меня украла ; ты был прав .
Я видела , как ты убивал раньше , Клаус . <SEP> Ты думал , что это меня сломает ? <SEP> Я больше не та девушка . <SEP> Этим утром вы сказали , что Аврора что-то у меня украла ; вы был правы .
Я видела , как вы убивали раньше , Клаус . <SEP> Вы думали , что это меня сломает ? <SEP> Я больше не та девушка . <SEP> Этим утром вы сказали , что Аврора что-то у меня украла ; вы был правы .
Я видела , как вы убивали раньше , Клаус . <SEP> Вы думали , что это меня сломает ? <SEP> Я больше не та девушка . <SEP> Этим утром ты сказал , что Аврора что-то у меня украла ; ты был прав .
Но почему ты делаешь это ? <SEP> Потому что я была жертвой в чьей-то истории слишком много раз . <SEP> Я хочу вернуть то , что принадлежит мне , и теперь я имею право взять это . <SEP> Я признаю , даже учитывая твой новый взгляд на жизнь ,
Но почему ты делаешь это ? <SEP> Потому что я была жертвой в чьей-то истории слишком много раз . <SEP> Я хочу вернуть то , что принадлежит мне , и теперь я имею право взять это . <SEP> Я признаю , даже учитывая ваш новый взгляд на жизнь ,
Но почему вы делаете это ? <SEP> Потому что я была жертвой в чьей-то истории слишком много раз . <SEP> Я хочу вернуть то , что принадлежит мне , и теперь я имею право взять это . <SEP> Я признаю , даже учитывая ваш новый взгляд на жизнь ,
Но почему вы делаете это ? <SEP> Потому что я была жертвой в чьей-то истории слишком много раз . <SEP> Я хочу вернуть то , что принадлежит мне , и теперь я имею право взять это . <SEP> Я признаю , даже учитывая твой новый взгляд на жизнь ,
Я говорю на мандаринском , знаю язык жестов , и я отличный тату-артист , о чем ты бы знала , если бы посмотрела мои работы . <SEP> Могу я просто забрать портфолио ? <SEP> Спасибо <SEP> Послушай ...
Я говорю на мандаринском , знаю язык жестов , и я отличный тату-артист , о чем ты бы знала , если бы посмотрела мои работы . <SEP> Могу я просто забрать портфолио ? <SEP> Спасибо <SEP> Послушайте ...
Я говорю на мандаринском , знаю язык жестов , и я отличный тату-артист , о чем вы бы знали , если бы посмотрели мои работы . <SEP> Могу я просто забрать портфолио ? <SEP> Спасибо <SEP> Послушайте ...
Я говорю на мандаринском , знаю язык жестов , и я отличный тату-артист , о чем вы бы знали , если бы посмотрели мои работы . <SEP> Могу я просто забрать портфолио ? <SEP> Спасибо <SEP> Послушай ...
Ты ничего против не имеешь ? <SEP> Конечно нет . <SEP> Я в восторге . <SEP> А что , ты в порядке ?
Ты ничего против не имеешь ? <SEP> Конечно нет . <SEP> Я в восторге . <SEP> А что , вы в порядке ?
Вы ничего против не имеете ? <SEP> Конечно нет . <SEP> Я в восторге . <SEP> А что , вы в порядке ?
Вы ничего против не имеете ? <SEP> Конечно нет . <SEP> Я в восторге . <SEP> А что , ты в порядке ?
Спасибо . <SEP> – Хорошего дня . <SEP> – Вам тоже . <SEP> – Здравствуйте .
Спасибо . <SEP> – Хорошего дня . <SEP> – Вам тоже . <SEP> – Здравствуй .
Спасибо . <SEP> – Хорошего дня . <SEP> – Тебе тоже . <SEP> – Здравствуй .
Спасибо . <SEP> – Хорошего дня . <SEP> – Тебе тоже . <SEP> – Здравствуйте .
Или что ? <SEP> Взорвешь бомбу - нам всем конец . <SEP> Судя по тому как с тебя льет пот и трясутся руки , на киллера ты не походишь . <SEP> И я не думаю , что у тебя есть суицидальные наклонности .
Или что ? <SEP> Взорвешь бомбу - нам всем конец . <SEP> Судя по тому как с тебя льет пот и трясутся руки , на киллера ты не походишь . <SEP> И я не думаю , что у вас есть суицидальные наклонности .
Или что ? <SEP> Взорвёте бомбу - нам всем конец . <SEP> Судя по тому как с вас льет пот и трясутся руки , на киллера вы не походите . <SEP> И я не думаю , что у вас есть суицидальные наклонности .
Или что ? <SEP> Взорвёте бомбу - нам всем конец . <SEP> Судя по тому как с вас льет пот и трясутся руки , на киллера вы не походите . <SEP> И я не думаю , что у тебя есть суицидальные наклонности .
Он никогда не предаст церковь . <SEP> Он работал только на нее . <SEP> Тогда я не знаю , что тебе сказать . <SEP> Наслаждайся пытками на допросах .
Он никогда не предаст церковь . <SEP> Он работал только на нее . <SEP> Тогда я не знаю , что тебе сказать . <SEP> Наслаждайтесь пытками на допросах .
Он никогда не предаст церковь . <SEP> Он работал только на нее . <SEP> Тогда я не знаю , что вам сказать . <SEP> Наслаждайтесь пытками на допросах .
Он никогда не предаст церковь . <SEP> Он работал только на нее . <SEP> Тогда я не знаю , что вам сказать . <SEP> Наслаждайся пытками на допросах .
- Зажим Дебейки . <SEP> - Что ты делаешь ? <SEP> Эдвардс , звони в центр трансплантации . <SEP> Отправь им всё , что у нас есть на пациента .
- Зажим Дебейки . <SEP> - Что ты делаешь ? <SEP> Эдвардс , звони в центр трансплантации . <SEP> Отправьте им всё , что у нас есть на пациента .
- Зажим Дебейки . <SEP> - Что вы делаете ? <SEP> Эдвардс , звоните в центр трансплантации . <SEP> Отправьте им всё , что у нас есть на пациента .
- Зажим Дебейки . <SEP> - Что вы делаете ? <SEP> Эдвардс , звоните в центр трансплантации . <SEP> Отправь им всё , что у нас есть на пациента .
Я психолог . <SEP> Запас на всю жизнь прилагается к лицензии . <SEP> Пит рассказал мне о вас . <SEP> Считает вас кем-то вроде фокусника .
Я психолог . <SEP> Запас на всю жизнь прилагается к лицензии . <SEP> Пит рассказал мне о вас . <SEP> Считает тебя кем-то вроде фокусника .
Я психолог . <SEP> Запас на всю жизнь прилагается к лицензии . <SEP> Пит рассказал мне о тебе . <SEP> Считает тебя кем-то вроде фокусника .
Я психолог . <SEP> Запас на всю жизнь прилагается к лицензии . <SEP> Пит рассказал мне о тебе . <SEP> Считает вас кем-то вроде фокусника .
Думаешь , это было землетрясение ? <SEP> Я была на улице . <SEP> Я ничего не почувствовала , никаких движений . <SEP> Говорю тебе , такое уже было раньше .
Думаешь , это было землетрясение ? <SEP> Я была на улице . <SEP> Я ничего не почувствовала , никаких движений . <SEP> Говорю вам , такое уже было раньше .
Думаете , это было землетрясение ? <SEP> Я была на улице . <SEP> Я ничего не почувствовала , никаких движений . <SEP> Говорю вам , такое уже было раньше .
Думаете , это было землетрясение ? <SEP> Я была на улице . <SEP> Я ничего не почувствовала , никаких движений . <SEP> Говорю тебе , такое уже было раньше .
– Вижу . <SEP> Соня ! <SEP> Стой ! <SEP> Хави , ты жив ?
– Вижу . <SEP> Соня ! <SEP> Стой ! <SEP> Хави , вы живы ?
– Вижу . <SEP> Соня ! <SEP> Стойте ! <SEP> Хави , вы живы ?
– Вижу . <SEP> Соня ! <SEP> Стойте ! <SEP> Хави , ты жив ?
Это дерьмо получат все твои контакты . <SEP> Ноутбук всегда с собой носишь ? <SEP> Да . <SEP> Значит , тебя взломали .
Это дерьмо получат все твои контакты . <SEP> Ноутбук всегда с собой носишь ? <SEP> Да . <SEP> Значит , вас взломали .
Это дерьмо получат все ваши контакты . <SEP> Ноутбук всегда с собой носите ? <SEP> Да . <SEP> Значит , вас взломали .
Это дерьмо получат все ваши контакты . <SEP> Ноутбук всегда с собой носите ? <SEP> Да . <SEP> Значит , тебя взломали .
Но для вас , Леонард , очень важно хорошенько обдумать новость . <SEP> Я уже 12 лет над этим думаю ! <SEP> Вы сказали , что найдете Марию . <SEP> Так почему вы здесь , а не ищете её ?
Но для вас , Леонард , очень важно хорошенько обдумать новость . <SEP> Я уже 12 лет над этим думаю ! <SEP> Вы сказали , что найдете Марию . <SEP> Так почему ты здесь , а не ищешь её ?
Но для тебя , Леонард , очень важно хорошенько обдумать новость . <SEP> Я уже 12 лет над этим думаю ! <SEP> Ты сказал , что найдёшь Марию . <SEP> Так почему ты здесь , а не ищешь её ?
Но для тебя , Леонард , очень важно хорошенько обдумать новость . <SEP> Я уже 12 лет над этим думаю ! <SEP> Ты сказал , что найдёшь Марию . <SEP> Так почему вы здесь , а не ищете её ?
Ты так думаешь ? <SEP> А ты ? <SEP> Да . <SEP> Может , теперь ты перестанешь быть занудой .
Ты так думаешь ? <SEP> А ты ? <SEP> Да . <SEP> Может , теперь вы перестанете быть занудой .
Вы так думаете ? <SEP> А вы ? <SEP> Да . <SEP> Может , теперь вы перестанете быть занудой .
Вы так думаете ? <SEP> А вы ? <SEP> Да . <SEP> Может , теперь ты перестанешь быть занудой .
Ты веришь во вторые шансы ? <SEP> Я только что видел , как ты умер . <SEP> Да , я слышал , что 2016 не лучший мой год , но я планирую это исправить . <SEP> Но вопрос для тебя , Малкольм :
Ты веришь во вторые шансы ? <SEP> Я только что видел , как ты умер . <SEP> Да , я слышал , что 2016 не лучший мой год , но я планирую это исправить . <SEP> Но вопрос для вас , Малкольм :
Вы верите во вторые шансы ? <SEP> Я только что видел , как вы умерли . <SEP> Да , я слышал , что 2016 не лучший мой год , но я планирую это исправить . <SEP> Но вопрос для вас , Малкольм :
Вы верите во вторые шансы ? <SEP> Я только что видел , как вы умерли . <SEP> Да , я слышал , что 2016 не лучший мой год , но я планирую это исправить . <SEP> Но вопрос для тебя , Малкольм :
Присмотритесь . <SEP> Он не умер . <SEP> Он кровоточит . <SEP> Это ваш муж ?
Присмотритесь . <SEP> Он не умер . <SEP> Он кровоточит . <SEP> Это твой муж ?
Присмотрись . <SEP> Он не умер . <SEP> Он кровоточит . <SEP> Это твой муж ?
Присмотрись . <SEP> Он не умер . <SEP> Он кровоточит . <SEP> Это ваш муж ?
Сделаете то , что просили и антидот будет доставлен . <SEP> Выбор только за вами . <SEP> Ну , это было драматично . <SEP> Когда вы получили это видео ?
Сделаете то , что просили и антидот будет доставлен . <SEP> Выбор только за вами . <SEP> Ну , это было драматично . <SEP> Когда ты получил это видео ?
Сделаешь то , что просили и антидот будет доставлен . <SEP> Выбор только за тобой . <SEP> Ну , это было драматично . <SEP> Когда ты получил это видео ?
Сделаешь то , что просили и антидот будет доставлен . <SEP> Выбор только за тобой . <SEP> Ну , это было драматично . <SEP> Когда вы получили это видео ?
Со стороны это выглядит совсем иначе . <SEP> - И как это выглядит ? <SEP> - Как будто ты этим наслаждаешься . <SEP> Это разбудило в тебе отвратительное чувство авторитетности и вседозволенности , которого я раньше в тебе не замечал .
Со стороны это выглядит совсем иначе . <SEP> - И как это выглядит ? <SEP> - Как будто ты этим наслаждаешься . <SEP> Это разбудило в вас отвратительное чувство авторитетности и вседозволенности , которого я раньше в вас не замечал .
Со стороны это выглядит совсем иначе . <SEP> - И как это выглядит ? <SEP> - Как будто вы этим наслаждаетесь . <SEP> Это разбудило в вас отвратительное чувство авторитетности и вседозволенности , которого я раньше в вас не замечал .
Со стороны это выглядит совсем иначе . <SEP> - И как это выглядит ? <SEP> - Как будто вы этим наслаждаетесь . <SEP> Это разбудило в тебе отвратительное чувство авторитетности и вседозволенности , которого я раньше в тебе не замечал .
Зачем ты публикуешь всё это уродство ? <SEP> Ты о чём ? <SEP> Фотографии павших американских солдат , ссылки на террористов-смертников в Ираке и Афганистане . <SEP> Зачем ... зачем ты это делаешь ?
Зачем ты публикуешь всё это уродство ? <SEP> Ты о чём ? <SEP> Фотографии павших американских солдат , ссылки на террористов-смертников в Ираке и Афганистане . <SEP> Зачем ... зачем вы это делаете ?
Зачем вы публикуете всё это уродство ? <SEP> Вы о чём ? <SEP> Фотографии павших американских солдат , ссылки на террористов-смертников в Ираке и Афганистане . <SEP> Зачем ... зачем вы это делаете ?
Зачем вы публикуете всё это уродство ? <SEP> Вы о чём ? <SEP> Фотографии павших американских солдат , ссылки на террористов-смертников в Ираке и Афганистане . <SEP> Зачем ... зачем ты это делаешь ?
Ты с нами ? <SEP> Я остаюсь . <SEP> Я должен всё исправить . <SEP> Я видела всех этих людей , что ненавидят тебя .
Ты с нами ? <SEP> Я остаюсь . <SEP> Я должен всё исправить . <SEP> Я видела всех этих людей , что ненавидят вас .
Вы с нами ? <SEP> Я остаюсь . <SEP> Я должен всё исправить . <SEP> Я видела всех этих людей , что ненавидят вас .
Вы с нами ? <SEP> Я остаюсь . <SEP> Я должен всё исправить . <SEP> Я видела всех этих людей , что ненавидят тебя .
Всё , что захочешь . <SEP> Какие песни ты знаешь ? <SEP> Испанские , филиппинские ... <SEP> Спой одну .
Всё , что захочешь . <SEP> Какие песни ты знаешь ? <SEP> Испанские , филиппинские ... <SEP> Спойте одну .
Всё , что захотите . <SEP> Какие песни вы знаете ? <SEP> Испанские , филиппинские ... <SEP> Спойте одну .
Всё , что захотите . <SEP> Какие песни вы знаете ? <SEP> Испанские , филиппинские ... <SEP> Спой одну .
Большую часть его жизни я могла думать только о таком визите . <SEP> И как только перестала волноваться ... <SEP> Поэтому вы сердились . <SEP> Вы не хотели видеть Кейт рядом с сыном .
Большую часть его жизни я могла думать только о таком визите . <SEP> И как только перестала волноваться ... <SEP> Поэтому вы сердились . <SEP> Ты не хотела видеть Кейт рядом с сыном .
Большую часть его жизни я могла думать только о таком визите . <SEP> И как только перестала волноваться ... <SEP> Поэтому ты сердилась . <SEP> Ты не хотела видеть Кейт рядом с сыном .
Большую часть его жизни я могла думать только о таком визите . <SEP> И как только перестала волноваться ... <SEP> Поэтому ты сердилась . <SEP> Вы не хотели видеть Кейт рядом с сыном .
Только напомните мне как ... <SEP> Как целиться и стрелять ? <SEP> Боже . <SEP> Держите руку прямо перед собой , как можно ровнее .
Только напомните мне как ... <SEP> Как целиться и стрелять ? <SEP> Боже . <SEP> Держи руку прямо перед собой , как можно ровнее .
Только напомни мне как ... <SEP> Как целиться и стрелять ? <SEP> Боже . <SEP> Держи руку прямо перед собой , как можно ровнее .
Только напомни мне как ... <SEP> Как целиться и стрелять ? <SEP> Боже . <SEP> Держите руку прямо перед собой , как можно ровнее .
Мы можем это ускорить ? <SEP> Я хочу убраться отсюда . <SEP> Это поможет вам убраться отсюда . <SEP> Я не хочу , чтобы вы принимали решения о моем сыне .
Мы можем это ускорить ? <SEP> Я хочу убраться отсюда . <SEP> Это поможет вам убраться отсюда . <SEP> Я не хочу , чтобы ты принимал решения о моем сыне .
Мы можем это ускорить ? <SEP> Я хочу убраться отсюда . <SEP> Это поможет тебе убраться отсюда . <SEP> Я не хочу , чтобы ты принимал решения о моем сыне .
Мы можем это ускорить ? <SEP> Я хочу убраться отсюда . <SEP> Это поможет тебе убраться отсюда . <SEP> Я не хочу , чтобы вы принимали решения о моем сыне .
Займись , пожалуйста , Петерсон . <SEP> Немедленно . <SEP> Куантико , да ? <SEP> Ты правда хочешь поговорить об этом сейчас ?
Займись , пожалуйста , Петерсон . <SEP> Немедленно . <SEP> Куантико , да ? <SEP> Вы правда хотите поговорить об этом сейчас ?
Займитесь , пожалуйста , Петерсон . <SEP> Немедленно . <SEP> Куантико , да ? <SEP> Вы правда хотите поговорить об этом сейчас ?
Займитесь , пожалуйста , Петерсон . <SEP> Немедленно . <SEP> Куантико , да ? <SEP> Ты правда хочешь поговорить об этом сейчас ?
Подумайте об этом . <SEP> Я и не знал , что так может быть . <SEP> Это просто дзен в мире подвозки детей к школе . <SEP> Каков ваш секрет ?
Подумайте об этом . <SEP> Я и не знал , что так может быть . <SEP> Это просто дзен в мире подвозки детей к школе . <SEP> Каков твой секрет ?
Подумай об этом . <SEP> Я и не знал , что так может быть . <SEP> Это просто дзен в мире подвозки детей к школе . <SEP> Каков твой секрет ?
Подумай об этом . <SEP> Я и не знал , что так может быть . <SEP> Это просто дзен в мире подвозки детей к школе . <SEP> Каков ваш секрет ?
Мой муж ... где он ? <SEP> Он женат . <SEP> И помнит вас такой , какой вы были . <SEP> Увидеть то , чем вы стали , будет разрушительным .
Мой муж ... где он ? <SEP> Он женат . <SEP> И помнит вас такой , какой вы были . <SEP> Увидеть то , чем ты стала , будет разрушительным .
Мой муж ... где он ? <SEP> Он женат . <SEP> И помнит тебя такой , какой ты была . <SEP> Увидеть то , чем ты стала , будет разрушительным .
Мой муж ... где он ? <SEP> Он женат . <SEP> И помнит тебя такой , какой ты была . <SEP> Увидеть то , чем вы стали , будет разрушительным .
Иногда ты должна . <SEP> Ты должна поставить под угрозу свою честь . <SEP> Это неприятно осознавать , но это правда . <SEP> Ты делаешь то , что тебе нужно делать ради своей семьи .
Иногда ты должна . <SEP> Ты должна поставить под угрозу свою честь . <SEP> Это неприятно осознавать , но это правда . <SEP> Вы делаете то , что вам нужно делать ради своей семьи .
Иногда вы должны . <SEP> Вы должны поставить под угрозу свою честь . <SEP> Это неприятно осознавать , но это правда . <SEP> Вы делаете то , что вам нужно делать ради своей семьи .
Иногда вы должны . <SEP> Вы должны поставить под угрозу свою честь . <SEP> Это неприятно осознавать , но это правда . <SEP> Ты делаешь то , что тебе нужно делать ради своей семьи .
Дайте мне просто уйти отсюда , хорошо ? <SEP> Дайте мне просто уйти . <SEP> Я исчезну , уйду навсегда . <SEP> Что вы сказали ?
Дайте мне просто уйти отсюда , хорошо ? <SEP> Дайте мне просто уйти . <SEP> Я исчезну , уйду навсегда . <SEP> Что ты сказал ?
Дай мне просто уйти отсюда , хорошо ? <SEP> Дай мне просто уйти . <SEP> Я исчезну , уйду навсегда . <SEP> Что ты сказал ?
Дай мне просто уйти отсюда , хорошо ? <SEP> Дай мне просто уйти . <SEP> Я исчезну , уйду навсегда . <SEP> Что вы сказали ?
Простите , патер . <SEP> Теперь мне живётся лучше . <SEP> Я о таком и не мечтала . <SEP> Потому что вам помогли .
Простите , патер . <SEP> Теперь мне живётся лучше . <SEP> Я о таком и не мечтала . <SEP> Потому что тебе помогли .
Прости , патер . <SEP> Теперь мне живётся лучше . <SEP> Я о таком и не мечтала . <SEP> Потому что тебе помогли .
Прости , патер . <SEP> Теперь мне живётся лучше . <SEP> Я о таком и не мечтала . <SEP> Потому что вам помогли .
Я пришёл рассказать вам , что случилось с Ребеккой . <SEP> Как она умерла и почему . <SEP> И буду здесь столько , сколько вам нужно , и отвечу на каждый ваш вопрос . <SEP> Помогите мне .
Я пришёл рассказать вам , что случилось с Ребеккой . <SEP> Как она умерла и почему . <SEP> И буду здесь столько , сколько вам нужно , и отвечу на каждый ваш вопрос . <SEP> Помоги мне .
Я пришёл рассказать тебе , что случилось с Ребеккой . <SEP> Как она умерла и почему . <SEP> И буду здесь столько , сколько тебе нужно , и отвечу на каждый твой вопрос . <SEP> Помоги мне .
Я пришёл рассказать тебе , что случилось с Ребеккой . <SEP> Как она умерла и почему . <SEP> И буду здесь столько , сколько тебе нужно , и отвечу на каждый твой вопрос . <SEP> Помогите мне .
У меня появилось чувство , что твой напарник думает , что я как-то к этому причастен . <SEP> А ты причастен ? <SEP> Нет . <SEP> Можно с тобой поговорить ?
У меня появилось чувство , что твой напарник думает , что я как-то к этому причастен . <SEP> А ты причастен ? <SEP> Нет . <SEP> Можно с вами поговорить ?
У меня появилось чувство , что ваш напарник думает , что я как-то к этому причастен . <SEP> А вы причастны ? <SEP> Нет . <SEP> Можно с вами поговорить ?
У меня появилось чувство , что ваш напарник думает , что я как-то к этому причастен . <SEP> А вы причастны ? <SEP> Нет . <SEP> Можно с тобой поговорить ?
Нет . <SEP> Потому что я буду по тебе скучать . <SEP> Ты мой друг , и пока ты принимаешь худшие решения , когда дело касается женщин . <SEP> Я могла бы винить тебя ... но я тоже принимала плохие решения ...
Нет . <SEP> Потому что я буду по тебе скучать . <SEP> Ты мой друг , и пока ты принимаешь худшие решения , когда дело касается женщин . <SEP> Я могла бы винить вас ... но я тоже принимала плохие решения ...
Нет . <SEP> Потому что я буду по вам скучать . <SEP> Вы мой друг , и пока вы принимаете худшие решения , когда дело касается женщин . <SEP> Я могла бы винить вас ... но я тоже принимала плохие решения ...
Нет . <SEP> Потому что я буду по вам скучать . <SEP> Вы мой друг , и пока вы принимаете худшие решения , когда дело касается женщин . <SEP> Я могла бы винить тебя ... но я тоже принимала плохие решения ...
Почему ты солгал ? <SEP> Я просто хотел впечатлить тебя <SEP> Я будто взлетел на мгновение <SEP> Прости , я надеялся , что маленькое лукавство не приведет к большим последствиям
Почему ты солгал ? <SEP> Я просто хотел впечатлить тебя <SEP> Я будто взлетел на мгновение <SEP> Простите , я надеялся , что маленькое лукавство не приведет к большим последствиям
Почему вы солгали ? <SEP> Я просто хотел впечатлить вас <SEP> Я будто взлетел на мгновение <SEP> Простите , я надеялся , что маленькое лукавство не приведет к большим последствиям
Почему вы солгали ? <SEP> Я просто хотел впечатлить вас <SEP> Я будто взлетел на мгновение <SEP> Прости , я надеялся , что маленькое лукавство не приведет к большим последствиям
Они добавят это позже . <SEP> Рад , что я вас встретил . <SEP> Слушайте , я хотел извиниться . <SEP> Я понимаю , что вы просто хотели помочь .
Они добавят это позже . <SEP> Рад , что я вас встретил . <SEP> Слушайте , я хотел извиниться . <SEP> Я понимаю , что ты просто хотел помочь .
Они добавят это позже . <SEP> Рад , что я тебя встретил . <SEP> Слушай , я хотел извиниться . <SEP> Я понимаю , что ты просто хотел помочь .
Они добавят это позже . <SEP> Рад , что я тебя встретил . <SEP> Слушай , я хотел извиниться . <SEP> Я понимаю , что вы просто хотели помочь .
- Вы даже не знаете его имени . <SEP> Вы даже ни разу не встретились с ним , с тех пор как его задержали . <SEP> Вы хотите упечь его на пять лет , но даже не потрудились запомнить как его зовут ? <SEP> Вы уволены .
- Вы даже не знаете его имени . <SEP> Вы даже ни разу не встретились с ним , с тех пор как его задержали . <SEP> Вы хотите упечь его на пять лет , но даже не потрудились запомнить как его зовут ? <SEP> Ты уволен .
- Ты даже не знаешь его имени . <SEP> Ты даже ни разу не встретился с ним , с тех пор как его задержали . <SEP> Ты хочешь упечь его на пять лет , но даже не потрудился запомнить как его зовут ? <SEP> Ты уволен .
- Ты даже не знаешь его имени . <SEP> Ты даже ни разу не встретился с ним , с тех пор как его задержали . <SEP> Ты хочешь упечь его на пять лет , но даже не потрудился запомнить как его зовут ? <SEP> Вы уволены .
Скажи честно . <SEP> Мне понравилось , как это вышло . <SEP> Мне кажется , Майк придирается к тебе . <SEP> Как думаешь ...
Скажи честно . <SEP> Мне понравилось , как это вышло . <SEP> Мне кажется , Майк придирается к тебе . <SEP> Как думаете ...
Скажите честно . <SEP> Мне понравилось , как это вышло . <SEP> Мне кажется , Майк придирается к вам . <SEP> Как думаете ...
Скажите честно . <SEP> Мне понравилось , как это вышло . <SEP> Мне кажется , Майк придирается к вам . <SEP> Как думаешь ...
А почему ты спрашиваешь ? <SEP> Кажется , с тех пор у Росса Полдарка долги . <SEP> Уорлегганы выкупили их и хотят его обанкротить . <SEP> Ты неплохо осведомлена .
А почему ты спрашиваешь ? <SEP> Кажется , с тех пор у Росса Полдарка долги . <SEP> Уорлегганы выкупили их и хотят его обанкротить . <SEP> Вы неплохо осведомлены .
А почему вы спрашиваете ? <SEP> Кажется , с тех пор у Росса Полдарка долги . <SEP> Уорлегганы выкупили их и хотят его обанкротить . <SEP> Вы неплохо осведомлены .
А почему вы спрашиваете ? <SEP> Кажется , с тех пор у Росса Полдарка долги . <SEP> Уорлегганы выкупили их и хотят его обанкротить . <SEP> Ты неплохо осведомлена .
Сказать ему , что мы с тобой виделись ? <SEP> Нет . <SEP> Да . <SEP> Скажи ему ...
Сказать ему , что мы с тобой виделись ? <SEP> Нет . <SEP> Да . <SEP> Скажите ему ...
Сказать ему , что мы с вами виделись ? <SEP> Нет . <SEP> Да . <SEP> Скажите ему ...
Сказать ему , что мы с вами виделись ? <SEP> Нет . <SEP> Да . <SEP> Скажи ему ...
Обуйтесь . <SEP> Хочу вам кое-что показать . <SEP> Помогите мне советом . <SEP> Что делать , если дочь бьется в истерике , потому что вы не разрешаете проткнуть ей уши ?
Обуйтесь . <SEP> Хочу вам кое-что показать . <SEP> Помогите мне советом . <SEP> Что делать , если дочь бьется в истерике , потому что ты не разрешаешь проткнуть ей уши ?
Обуйся . <SEP> Хочу тебе кое-что показать . <SEP> Помоги мне советом . <SEP> Что делать , если дочь бьется в истерике , потому что ты не разрешаешь проткнуть ей уши ?
Обуйся . <SEP> Хочу тебе кое-что показать . <SEP> Помоги мне советом . <SEP> Что делать , если дочь бьется в истерике , потому что вы не разрешаете проткнуть ей уши ?
Пожалуйста , просто скажи мне , зачем ты это делаешь . <SEP> Скажи ему , Эди . <SEP> Мы не спрашиваем зачем . <SEP> Есть что-то , что ты хотел бы сказать своим родителям ?
Пожалуйста , просто скажи мне , зачем ты это делаешь . <SEP> Скажи ему , Эди . <SEP> Мы не спрашиваем зачем . <SEP> Есть что-то , что вы хотели бы сказать своим родителям ?
Пожалуйста , просто скажите мне , зачем вы это делаете . <SEP> Скажите ему , Эди . <SEP> Мы не спрашиваем зачем . <SEP> Есть что-то , что вы хотели бы сказать своим родителям ?
Пожалуйста , просто скажите мне , зачем вы это делаете . <SEP> Скажите ему , Эди . <SEP> Мы не спрашиваем зачем . <SEP> Есть что-то , что ты хотел бы сказать своим родителям ?
Как удобно для вас . <SEP> Не уверена , что мне нравится то , на что вы намекаете ... <SEP> Тогда я скажу прямо . <SEP> Я люблю Эндрю и хочу , чтобы вы перестали с ним общаться .
Как удобно для вас . <SEP> Не уверена , что мне нравится то , на что вы намекаете ... <SEP> Тогда я скажу прямо . <SEP> Я люблю Эндрю и хочу , чтобы ты перестал с ним общаться .
Как удобно для тебя . <SEP> Не уверена , что мне нравится то , на что ты намекаешь ... <SEP> Тогда я скажу прямо . <SEP> Я люблю Эндрю и хочу , чтобы ты перестал с ним общаться .
Как удобно для тебя . <SEP> Не уверена , что мне нравится то , на что ты намекаешь ... <SEP> Тогда я скажу прямо . <SEP> Я люблю Эндрю и хочу , чтобы вы перестали с ним общаться .
Я же не занята важными бунтарскими делами . <SEP> - ( воз ) О боже . <SEP> Наверное , тебе ТАК тяжело держаться в стороне . <SEP> Ты загоришься , если никуда не встрянешь ?
Я же не занята важными бунтарскими делами . <SEP> - ( воз ) О боже . <SEP> Наверное , тебе ТАК тяжело держаться в стороне . <SEP> Вы загоритесь , если никуда не встрянете ?
Я же не занята важными бунтарскими делами . <SEP> - ( воз ) О боже . <SEP> Наверное , вам ТАК тяжело держаться в стороне . <SEP> Вы загоритесь , если никуда не встрянете ?
Я же не занята важными бунтарскими делами . <SEP> - ( воз ) О боже . <SEP> Наверное , вам ТАК тяжело держаться в стороне . <SEP> Ты загоришься , если никуда не встрянешь ?
Ты когда-нибудь сталкивалась ... <SEP> С чем ? <SEP> Не важно . <SEP> Позвони мне позже .
Ты когда-нибудь сталкивалась ... <SEP> С чем ? <SEP> Не важно . <SEP> Позвоните мне позже .
Вы когда-нибудь сталкивались ... <SEP> С чем ? <SEP> Не важно . <SEP> Позвоните мне позже .
Вы когда-нибудь сталкивались ... <SEP> С чем ? <SEP> Не важно . <SEP> Позвони мне позже .
Не сейчас . <SEP> Им нельзя доверять . <SEP> Они тебе доверяют , поэтому и я тебе доверяю . <SEP> Ты сама это с собой сделала .
Не сейчас . <SEP> Им нельзя доверять . <SEP> Они тебе доверяют , поэтому и я тебе доверяю . <SEP> Вы сами это с собой сделали .
Не сейчас . <SEP> Им нельзя доверять . <SEP> Они вам доверяют , поэтому и я вам доверяю . <SEP> Вы сами это с собой сделали .
Не сейчас . <SEP> Им нельзя доверять . <SEP> Они вам доверяют , поэтому и я вам доверяю . <SEP> Ты сама это с собой сделала .
Мне нужно , чтобы ты знал , что Эд Томпсон всерьез хочет , чтобы мы его представляли . <SEP> О , забудь об этом , Клив . <SEP> Я и шагу рядом с ним не сделаю . <SEP> Ты совсем рехнулся ?
Мне нужно , чтобы ты знал , что Эд Томпсон всерьез хочет , чтобы мы его представляли . <SEP> О , забудь об этом , Клив . <SEP> Я и шагу рядом с ним не сделаю . <SEP> Вы совсем рехнулись ?
Мне нужно , чтобы вы знали , что Эд Томпсон всерьез хочет , чтобы мы его представляли . <SEP> О , забудьте об этом , Клив . <SEP> Я и шагу рядом с ним не сделаю . <SEP> Вы совсем рехнулись ?
Мне нужно , чтобы вы знали , что Эд Томпсон всерьез хочет , чтобы мы его представляли . <SEP> О , забудьте об этом , Клив . <SEP> Я и шагу рядом с ним не сделаю . <SEP> Ты совсем рехнулся ?
Она на чердаке , где вы нашли меня . <SEP> В спальне есть свободные половицы . <SEP> Моя мама не знала , что я знаю , но она спрятала ее туда . <SEP> Принесите мне Чашу .
Она на чердаке , где вы нашли меня . <SEP> В спальне есть свободные половицы . <SEP> Моя мама не знала , что я знаю , но она спрятала ее туда . <SEP> Принеси мне Чашу .
Она на чердаке , где ты нашел меня . <SEP> В спальне есть свободные половицы . <SEP> Моя мама не знала , что я знаю , но она спрятала ее туда . <SEP> Принеси мне Чашу .
Она на чердаке , где ты нашел меня . <SEP> В спальне есть свободные половицы . <SEP> Моя мама не знала , что я знаю , но она спрятала ее туда . <SEP> Принесите мне Чашу .
И помните , Роберт - левша . <SEP> Левша положил бы приправы справа от блюда , а потом наклонился бы . <SEP> Приправы были положены слева от блюда - так в точности сделал бы правша . <SEP> Видите ?
И помните , Роберт - левша . <SEP> Левша положил бы приправы справа от блюда , а потом наклонился бы . <SEP> Приправы были положены слева от блюда - так в точности сделал бы правша . <SEP> Видишь ?
И помнишь , Роберт - левша . <SEP> Левша положил бы приправы справа от блюда , а потом наклонился бы . <SEP> Приправы были положены слева от блюда - так в точности сделал бы правша . <SEP> Видишь ?
И помнишь , Роберт - левша . <SEP> Левша положил бы приправы справа от блюда , а потом наклонился бы . <SEP> Приправы были положены слева от блюда - так в точности сделал бы правша . <SEP> Видите ?
Я имею в виду , что и вы невероятно страдали . <SEP> Сейчас просто держаться весь день - это большое достижение для вас . <SEP> Я бы предложил бы вам провести время вместе , сделать что-нибудь вместе . <SEP> Что-нибудь такое , чем вы занялись бы , если бы она вернулась из школы или долгой поездки .
Я имею в виду , что и вы невероятно страдали . <SEP> Сейчас просто держаться весь день - это большое достижение для вас . <SEP> Я бы предложил бы вам провести время вместе , сделать что-нибудь вместе . <SEP> Что-нибудь такое , чем ты занялся бы , если бы она вернулась из школы или долгой поездки .
Я имею в виду , что и ты невероятно страдал . <SEP> Сейчас просто держаться весь день - это большое достижение для тебя . <SEP> Я бы предложил бы тебе провести время вместе , сделать что-нибудь вместе . <SEP> Что-нибудь такое , чем ты занялся бы , если бы она вернулась из школы или долгой поездки .
Я имею в виду , что и ты невероятно страдал . <SEP> Сейчас просто держаться весь день - это большое достижение для тебя . <SEP> Я бы предложил бы тебе провести время вместе , сделать что-нибудь вместе . <SEP> Что-нибудь такое , чем вы занялись бы , если бы она вернулась из школы или долгой поездки .
Ты как ? <SEP> Нормально . <SEP> Что-то не похоже . <SEP> Хочешь , чтобы я угадал ?
Ты как ? <SEP> Нормально . <SEP> Что-то не похоже . <SEP> Хотите , чтобы я угадал ?
Вы как ? <SEP> Нормально . <SEP> Что-то не похоже . <SEP> Хотите , чтобы я угадал ?
Вы как ? <SEP> Нормально . <SEP> Что-то не похоже . <SEP> Хочешь , чтобы я угадал ?
Я строго на строго запретил вам вовлекать эту девочку , не так ли ? <SEP> Всегда могла уладить все сама . <SEP> Я-я был уверен . <SEP> Но вы ошиблись , не так ли ?
Я строго на строго запретил вам вовлекать эту девочку , не так ли ? <SEP> Всегда могла уладить все сама . <SEP> Я-я был уверен . <SEP> Но ты ошибся , не так ли ?
Я строго на строго запретил тебе вовлекать эту девочку , не так ли ? <SEP> Всегда могла уладить все сама . <SEP> Я-я был уверен . <SEP> Но ты ошибся , не так ли ?
Я строго на строго запретил тебе вовлекать эту девочку , не так ли ? <SEP> Всегда могла уладить все сама . <SEP> Я-я был уверен . <SEP> Но вы ошиблись , не так ли ?
Может быть вы легко манипулируете . <SEP> Или вас мучают сомнения . <SEP> Чтобы этого не было , найдите это и примите . <SEP> Ваши самые большие слабости могут быть повержены , но если вы примите это , оно также может вас убить .
Может быть вы легко манипулируете . <SEP> Или вас мучают сомнения . <SEP> Чтобы этого не было , найдите это и примите . <SEP> Твои самые большие слабости могут быть повержены , но если ты примешь это , оно также может тебя убить .
Может быть ты легко манипулируешь . <SEP> Или тебя мучают сомнения . <SEP> Чтобы этого не было , найди это и прими . <SEP> Твои самые большие слабости могут быть повержены , но если ты примешь это , оно также может тебя убить .
Может быть ты легко манипулируешь . <SEP> Или тебя мучают сомнения . <SEP> Чтобы этого не было , найди это и прими . <SEP> Ваши самые большие слабости могут быть повержены , но если вы примите это , оно также может вас убить .
Я проходила мимо твоего кабинета . <SEP> Твой персонал все еще там , поэтому я подумала , что ты могла подняться сюда . <SEP> Я догадлива . <SEP> Вот , держи .
Я проходила мимо твоего кабинета . <SEP> Твой персонал все еще там , поэтому я подумала , что ты могла подняться сюда . <SEP> Я догадлива . <SEP> Вот , держите .
Я проходила мимо вашего кабинета . <SEP> Ваш персонал все еще там , поэтому я подумала , что вы могли подняться сюда . <SEP> Я догадлива . <SEP> Вот , держите .
Я проходила мимо вашего кабинета . <SEP> Ваш персонал все еще там , поэтому я подумала , что вы могли подняться сюда . <SEP> Я догадлива . <SEP> Вот , держи .
- Обстоятельства , не было ничего подобного . <SEP> - Конечно , они были . <SEP> Вы просто не хотите видеть . <SEP> И только так вы знаете , прямо перед ее умом был действительно ушли , Марджори назвал .
- Обстоятельства , не было ничего подобного . <SEP> - Конечно , они были . <SEP> Вы просто не хотите видеть . <SEP> И только так ты знаешь , прямо перед ее умом был действительно ушли , Марджори назвал .
- Обстоятельства , не было ничего подобного . <SEP> - Конечно , они были . <SEP> Ты просто не хочешь видеть . <SEP> И только так ты знаешь , прямо перед ее умом был действительно ушли , Марджори назвал .
- Обстоятельства , не было ничего подобного . <SEP> - Конечно , они были . <SEP> Ты просто не хочешь видеть . <SEP> И только так вы знаете , прямо перед ее умом был действительно ушли , Марджори назвал .
Твоя команда в Индиане ... очень работоспособна . <SEP> Но это лишь одна ячейка . <SEP> Наше дело - по всей стране . <SEP> Скажи мне кое-что .
Твоя команда в Индиане ... очень работоспособна . <SEP> Но это лишь одна ячейка . <SEP> Наше дело - по всей стране . <SEP> Скажите мне кое-что .
Ваша команда в Индиане ... очень работоспособна . <SEP> Но это лишь одна ячейка . <SEP> Наше дело - по всей стране . <SEP> Скажите мне кое-что .
Ваша команда в Индиане ... очень работоспособна . <SEP> Но это лишь одна ячейка . <SEP> Наше дело - по всей стране . <SEP> Скажи мне кое-что .
Если есть сомнения , скажи мне сейчас . <SEP> Нет , нет . <SEP> Видишь ? <SEP> Ты знаешь , зачем это делаешь ?
Если есть сомнения , скажи мне сейчас . <SEP> Нет , нет . <SEP> Видишь ? <SEP> Вы знаете , зачем это делаете ?
Если есть сомнения , скажите мне сейчас . <SEP> Нет , нет . <SEP> Видите ? <SEP> Вы знаете , зачем это делаете ?
Если есть сомнения , скажите мне сейчас . <SEP> Нет , нет . <SEP> Видите ? <SEP> Ты знаешь , зачем это делаешь ?
Вы хотя бы понимаете , как это унизительно - сидеть здесь и говорить о таких вещах ? <SEP> Но я говорю вам - что-то происходит . <SEP> Там есть какое-то присутствие , и я его чувствую . <SEP> Я даже не пытаюсь убедить вас поверить мне .
Вы хотя бы понимаете , как это унизительно - сидеть здесь и говорить о таких вещах ? <SEP> Но я говорю вам - что-то происходит . <SEP> Там есть какое-то присутствие , и я его чувствую . <SEP> Я даже не пытаюсь убедить тебя поверить мне .
Ты хотя бы понимаешь , как это унизительно - сидеть здесь и говорить о таких вещах ? <SEP> Но я говорю тебе - что-то происходит . <SEP> Там есть какое-то присутствие , и я его чувствую . <SEP> Я даже не пытаюсь убедить тебя поверить мне .
Ты хотя бы понимаешь , как это унизительно - сидеть здесь и говорить о таких вещах ? <SEP> Но я говорю тебе - что-то происходит . <SEP> Там есть какое-то присутствие , и я его чувствую . <SEP> Я даже не пытаюсь убедить вас поверить мне .
Я верю , что вы примите правильное решение . <SEP> И кстати , это первое решение в череде многих . <SEP> Нет , это я должен жалеть . <SEP> Работать с вами - самая большая ошибка в моей карьере .
Я верю , что вы примите правильное решение . <SEP> И кстати , это первое решение в череде многих . <SEP> Нет , это я должен жалеть . <SEP> Работать с тобой - самая большая ошибка в моей карьере .
Я верю , что ты примешь правильное решение . <SEP> И кстати , это первое решение в череде многих . <SEP> Нет , это я должен жалеть . <SEP> Работать с тобой - самая большая ошибка в моей карьере .
Я верю , что ты примешь правильное решение . <SEP> И кстати , это первое решение в череде многих . <SEP> Нет , это я должен жалеть . <SEP> Работать с вами - самая большая ошибка в моей карьере .
Может , нужно что-то разрешить , прежде чем ты ... уйдешь . <SEP> Помоги мне узнать , что . <SEP> Крис , у меня операция через час . <SEP> Ты не можешь меня так оставить .
Может , нужно что-то разрешить , прежде чем ты ... уйдешь . <SEP> Помоги мне узнать , что . <SEP> Крис , у меня операция через час . <SEP> Вы не можете меня так оставить .
Может , нужно что-то разрешить , прежде чем вы ... уйдёте . <SEP> Помогите мне узнать , что . <SEP> Крис , у меня операция через час . <SEP> Вы не можете меня так оставить .
Может , нужно что-то разрешить , прежде чем вы ... уйдёте . <SEP> Помогите мне узнать , что . <SEP> Крис , у меня операция через час . <SEP> Ты не можешь меня так оставить .
Но вы это знаете . <SEP> Я поехал в Россию и помог ей достать последний ингредиент для создания сыворотки . <SEP> Я хотел освободиться . <SEP> И я глупо предполагал , что смогу обхитрить вас .
Но вы это знаете . <SEP> Я поехал в Россию и помог ей достать последний ингредиент для создания сыворотки . <SEP> Я хотел освободиться . <SEP> И я глупо предполагал , что смогу обхитрить тебя .
Но ты это знаешь . <SEP> Я поехал в Россию и помог ей достать последний ингредиент для создания сыворотки . <SEP> Я хотел освободиться . <SEP> И я глупо предполагал , что смогу обхитрить тебя .
Но ты это знаешь . <SEP> Я поехал в Россию и помог ей достать последний ингредиент для создания сыворотки . <SEP> Я хотел освободиться . <SEP> И я глупо предполагал , что смогу обхитрить вас .
Конечно , вы получите его . <SEP> Я просто скажу всем <SEP> Что им придётся ждать , пока вы не закончите <SEP> Вы хотите , чтобы я так поступила ?
Конечно , вы получите его . <SEP> Я просто скажу всем <SEP> Что им придётся ждать , пока вы не закончите <SEP> Ты хочешь , чтобы я так поступила ?
Конечно , ты получишь его . <SEP> Я просто скажу всем <SEP> Что им придётся ждать , пока ты не закончишь <SEP> Ты хочешь , чтобы я так поступила ?
Конечно , ты получишь его . <SEP> Я просто скажу всем <SEP> Что им придётся ждать , пока ты не закончишь <SEP> Вы хотите , чтобы я так поступила ?
Ты же видишь , что это невозможно . <SEP> Я не могу бросить этих людей . <SEP> Во всей тюрьме всего четыре хирурга . <SEP> Так нам вернуться домой без тебя ?
Ты же видишь , что это невозможно . <SEP> Я не могу бросить этих людей . <SEP> Во всей тюрьме всего четыре хирурга . <SEP> Так нам вернуться домой без вас ?
Вы же видите , что это невозможно . <SEP> Я не могу бросить этих людей . <SEP> Во всей тюрьме всего четыре хирурга . <SEP> Так нам вернуться домой без вас ?
Вы же видите , что это невозможно . <SEP> Я не могу бросить этих людей . <SEP> Во всей тюрьме всего четыре хирурга . <SEP> Так нам вернуться домой без тебя ?
Как ты уже видела , в нашей работе опасно отвлекаться . <SEP> Я понятия не имею , о чем ты . <SEP> Кто такой Джейс ? <SEP> Ты действительно немного знаешь , верно ?
Как ты уже видела , в нашей работе опасно отвлекаться . <SEP> Я понятия не имею , о чем ты . <SEP> Кто такой Джейс ? <SEP> Вы действительно немного знаете , верно ?
Как вы уже видели , в нашей работе опасно отвлекаться . <SEP> Я понятия не имею , о чем вы . <SEP> Кто такой Джейс ? <SEP> Вы действительно немного знаете , верно ?
Как вы уже видели , в нашей работе опасно отвлекаться . <SEP> Я понятия не имею , о чем вы . <SEP> Кто такой Джейс ? <SEP> Ты действительно немного знаешь , верно ?
Она вроде как еще замужем . <SEP> Просто за покойником . <SEP> Вы больше не замужем . <SEP> И вы больше не вдова .
Она вроде как еще замужем . <SEP> Просто за покойником . <SEP> Вы больше не замужем . <SEP> И ты больше не вдова .
Она вроде как еще замужем . <SEP> Просто за покойником . <SEP> Ты больше не замужем . <SEP> И ты больше не вдова .
Она вроде как еще замужем . <SEP> Просто за покойником . <SEP> Ты больше не замужем . <SEP> И вы больше не вдова .
Я думала , что ты сегодня хорошо справился ? <SEP> Единственная вещь , которую сегодня я сделал правильно , это дважды пронёс несколько тяжёлых вещей через весь город . <SEP> Любой пехотинец мог бы сделать то же самое . <SEP> Джефф ... чтобы ты не сделал , это спасло жизнь .
Я думала , что ты сегодня хорошо справился ? <SEP> Единственная вещь , которую сегодня я сделал правильно , это дважды пронёс несколько тяжёлых вещей через весь город . <SEP> Любой пехотинец мог бы сделать то же самое . <SEP> Джефф ... чтобы вы не сделали , это спасло жизнь .
Я думала , что вы сегодня хорошо справились ? <SEP> Единственная вещь , которую сегодня я сделал правильно , это дважды пронёс несколько тяжёлых вещей через весь город . <SEP> Любой пехотинец мог бы сделать то же самое . <SEP> Джефф ... чтобы вы не сделали , это спасло жизнь .
Я думала , что вы сегодня хорошо справились ? <SEP> Единственная вещь , которую сегодня я сделал правильно , это дважды пронёс несколько тяжёлых вещей через весь город . <SEP> Любой пехотинец мог бы сделать то же самое . <SEP> Джефф ... чтобы ты не сделал , это спасло жизнь .
Что вы хотите , чтобы я сделала ? <SEP> Вы должны извиниться за " кошмарный " комментарий . <SEP> Хорошо . <SEP> Скажите , что назвали пребывание здесь кошмаром только потому , что вы беспокоитесь за детей .
Что вы хотите , чтобы я сделала ? <SEP> Вы должны извиниться за " кошмарный " комментарий . <SEP> Хорошо . <SEP> Скажи , что назвала пребывание здесь кошмаром только потому , что ты беспокоишься за детей .
Что ты хочешь , чтобы я сделала ? <SEP> Ты должна извиниться за " кошмарный " комментарий . <SEP> Хорошо . <SEP> Скажи , что назвала пребывание здесь кошмаром только потому , что ты беспокоишься за детей .
Что ты хочешь , чтобы я сделала ? <SEP> Ты должна извиниться за " кошмарный " комментарий . <SEP> Хорошо . <SEP> Скажите , что назвали пребывание здесь кошмаром только потому , что вы беспокоитесь за детей .
– Завязал . <SEP> Иногда пропускаю понемногу , чтобы напомнить , чего это я завязал . <SEP> Вы подожгли его ресторан , чтобы он не пришёл сюда . <SEP> Нет у вас права решать , с кем мне проводить свободное время !
– Завязал . <SEP> Иногда пропускаю понемногу , чтобы напомнить , чего это я завязал . <SEP> Вы подожгли его ресторан , чтобы он не пришёл сюда . <SEP> Нет у тебя права решать , с кем мне проводить свободное время !
– Завязал . <SEP> Иногда пропускаю понемногу , чтобы напомнить , чего это я завязал . <SEP> Ты поджег его ресторан , чтобы он не пришёл сюда . <SEP> Нет у тебя права решать , с кем мне проводить свободное время !
– Завязал . <SEP> Иногда пропускаю понемногу , чтобы напомнить , чего это я завязал . <SEP> Ты поджег его ресторан , чтобы он не пришёл сюда . <SEP> Нет у вас права решать , с кем мне проводить свободное время !
В любом случае , вы нужны мне , чтобы закосить под придурков так чтобы Лесли не захотела больше встретиться ни с одним . <SEP> Я не сойду за полного дурака сегодня <SEP> Не , не , не . <SEP> Выше нос , Барри с вами .
В любом случае , вы нужны мне , чтобы закосить под придурков так чтобы Лесли не захотела больше встретиться ни с одним . <SEP> Я не сойду за полного дурака сегодня <SEP> Не , не , не . <SEP> Выше нос , Барри с тобой .
В любом случае , ты нужен мне , чтобы закосить под придурков так чтобы Лесли не захотела больше встретиться ни с одним . <SEP> Я не сойду за полного дурака сегодня <SEP> Не , не , не . <SEP> Выше нос , Барри с тобой .
В любом случае , ты нужен мне , чтобы закосить под придурков так чтобы Лесли не захотела больше встретиться ни с одним . <SEP> Я не сойду за полного дурака сегодня <SEP> Не , не , не . <SEP> Выше нос , Барри с вами .
- Значит , ты знал , что она сбежала . <SEP> Ты говорил кому-то еще ? <SEP> Это было нашим секретом . <SEP> И ты все время молчал об этом .
- Значит , ты знал , что она сбежала . <SEP> Ты говорил кому-то еще ? <SEP> Это было нашим секретом . <SEP> И вы все время молчали об этом .
- Значит , вы знали , что она сбежала . <SEP> Вы говорили кому-то еще ? <SEP> Это было нашим секретом . <SEP> И вы все время молчали об этом .
- Значит , вы знали , что она сбежала . <SEP> Вы говорили кому-то еще ? <SEP> Это было нашим секретом . <SEP> И ты все время молчал об этом .
У вас начинается отторжение . <SEP> Мой сын в беде . <SEP> В таком состоянии вы ему не поможете . <SEP> Пойдёмте со мной , пока не поздно .
У вас начинается отторжение . <SEP> Мой сын в беде . <SEP> В таком состоянии вы ему не поможете . <SEP> Пойдём со мной , пока не поздно .
У тебя начинается отторжение . <SEP> Мой сын в беде . <SEP> В таком состоянии ты ему не поможешь . <SEP> Пойдём со мной , пока не поздно .
У тебя начинается отторжение . <SEP> Мой сын в беде . <SEP> В таком состоянии ты ему не поможешь . <SEP> Пойдёмте со мной , пока не поздно .
И выздоравливай . <SEP> Спасибо . <SEP> Пока . <SEP> О , тебе нужно увидеть э-мэил , который мне прислала Джиллиан .
И выздоравливай . <SEP> Спасибо . <SEP> Пока . <SEP> О , вам нужно увидеть э-мэил , который мне прислала Джиллиан .
И выздоравливайте . <SEP> Спасибо . <SEP> Пока . <SEP> О , вам нужно увидеть э-мэил , который мне прислала Джиллиан .
И выздоравливайте . <SEP> Спасибо . <SEP> Пока . <SEP> О , тебе нужно увидеть э-мэил , который мне прислала Джиллиан .
Мэгги , можешь о нём позаботиться ? <SEP> Тебе нужен кислород . <SEP> Только когда мой пациент будет стабилен . <SEP> Ты надышался дымом .
Мэгги , можешь о нём позаботиться ? <SEP> Тебе нужен кислород . <SEP> Только когда мой пациент будет стабилен . <SEP> Вы надышались дымом .
Мэгги , можете о нём позаботиться ? <SEP> Вам нужен кислород . <SEP> Только когда мой пациент будет стабилен . <SEP> Вы надышались дымом .
Мэгги , можете о нём позаботиться ? <SEP> Вам нужен кислород . <SEP> Только когда мой пациент будет стабилен . <SEP> Ты надышался дымом .
Меня не волнуют деньги , Эмили ! <SEP> Это произойдет ! <SEP> Прости , что набросилась на тебя . <SEP> Просто займись этим , пожалуйста .
Меня не волнуют деньги , Эмили ! <SEP> Это произойдет ! <SEP> Прости , что набросилась на тебя . <SEP> Просто займитесь этим , пожалуйста .
Меня не волнуют деньги , Эмили ! <SEP> Это произойдет ! <SEP> Простите , что набросилась на вас . <SEP> Просто займитесь этим , пожалуйста .
Меня не волнуют деньги , Эмили ! <SEP> Это произойдет ! <SEP> Простите , что набросилась на вас . <SEP> Просто займись этим , пожалуйста .
Да . <SEP> Мне жаль , что ты был недостаточно честен с Элизабет с самого начала . <SEP> Мне жаль , что ты так отчаянно хотел узнать её , что убедил себя в нашей способности её защитить . <SEP> Я не могла сидеть и смотреть , как ты совершаешь с Агнес ту же ошибку .
Да . <SEP> Мне жаль , что ты был недостаточно честен с Элизабет с самого начала . <SEP> Мне жаль , что ты так отчаянно хотел узнать её , что убедил себя в нашей способности её защитить . <SEP> Я не могла сидеть и смотреть , как вы совершаете с Агнес ту же ошибку .
Да . <SEP> Мне жаль , что вы были недостаточно честны с Элизабет с самого начала . <SEP> Мне жаль , что вы так отчаянно хотели узнать её , что убедили себя в нашей способности её защитить . <SEP> Я не могла сидеть и смотреть , как вы совершаете с Агнес ту же ошибку .
Да . <SEP> Мне жаль , что вы были недостаточно честны с Элизабет с самого начала . <SEP> Мне жаль , что вы так отчаянно хотели узнать её , что убедили себя в нашей способности её защитить . <SEP> Я не могла сидеть и смотреть , как ты совершаешь с Агнес ту же ошибку .
Это поможет вам избавиться от нежелательного беспорядка . <SEP> Вы обнаружите , что достаточно передвинуть одну или две вещи . <SEP> И это все , что нужно сделать . <SEP> Следование этим шагам поможет создать гостиную вашей мечты .
Это поможет вам избавиться от нежелательного беспорядка . <SEP> Вы обнаружите , что достаточно передвинуть одну или две вещи . <SEP> И это все , что нужно сделать . <SEP> Следование этим шагам поможет создать гостиную твоей мечты .
Это поможет тебе избавиться от нежелательного беспорядка . <SEP> Ты обнаружишь , что достаточно передвинуть одну или две вещи . <SEP> И это все , что нужно сделать . <SEP> Следование этим шагам поможет создать гостиную твоей мечты .
Это поможет тебе избавиться от нежелательного беспорядка . <SEP> Ты обнаружишь , что достаточно передвинуть одну или две вещи . <SEP> И это все , что нужно сделать . <SEP> Следование этим шагам поможет создать гостиную вашей мечты .
В таком случае , попробуй зайти без приглашения <SEP> Если ты думаешь , что я не способен сжечь это место до тла , ты сильно ошибаешься <SEP> Ну , это не очень цивилизованно , не так ли ? <SEP> Выходи
В таком случае , попробуй зайти без приглашения <SEP> Если ты думаешь , что я не способен сжечь это место до тла , ты сильно ошибаешься <SEP> Ну , это не очень цивилизованно , не так ли ? <SEP> Выходите
В таком случае , попробуйте зайти без приглашения <SEP> Если вы думаете , что я не способен сжечь это место до тла , вы сильно ошибаетесь <SEP> Ну , это не очень цивилизованно , не так ли ? <SEP> Выходите
В таком случае , попробуйте зайти без приглашения <SEP> Если вы думаете , что я не способен сжечь это место до тла , вы сильно ошибаетесь <SEP> Ну , это не очень цивилизованно , не так ли ? <SEP> Выходи
Ну , и кому вы его продали , Алек ? <SEP> Кое-кто в пабе дал мне номер . <SEP> - У меня его сейчас нет . <SEP> - Тогда мне нужен ваш телефон .
Ну , и кому вы его продали , Алек ? <SEP> Кое-кто в пабе дал мне номер . <SEP> - У меня его сейчас нет . <SEP> - Тогда мне нужен твой телефон .
Ну , и кому ты его продал , Алек ? <SEP> Кое-кто в пабе дал мне номер . <SEP> - У меня его сейчас нет . <SEP> - Тогда мне нужен твой телефон .
Ну , и кому ты его продал , Алек ? <SEP> Кое-кто в пабе дал мне номер . <SEP> - У меня его сейчас нет . <SEP> - Тогда мне нужен ваш телефон .
Почему вы царапаете свою руку ? <SEP> Зачем вы это делаете ? <SEP> У меня зуд . <SEP> У вас его нет .
Почему вы царапаете свою руку ? <SEP> Зачем вы это делаете ? <SEP> У меня зуд . <SEP> У тебя его нет .
Почему ты царапаешь свою руку ? <SEP> Зачем ты это делаешь ? <SEP> У меня зуд . <SEP> У тебя его нет .
Почему ты царапаешь свою руку ? <SEP> Зачем ты это делаешь ? <SEP> У меня зуд . <SEP> У вас его нет .
Ну , что скажешь ? <SEP> Я могу только предположить , что твое исключение Францвиллиан биоты в качестве доказательства многоклеточной жизни <SEP> 2 миллиарда лет назад было намеренным . <SEP> Ты нисколько не изменился .
Ну , что скажешь ? <SEP> Я могу только предположить , что твое исключение Францвиллиан биоты в качестве доказательства многоклеточной жизни <SEP> 2 миллиарда лет назад было намеренным . <SEP> Вы нисколько не изменились .
Ну , что скажете ? <SEP> Я могу только предположить , что ваше исключение Францвиллиан биоты в качестве доказательства многоклеточной жизни <SEP> 2 миллиарда лет назад было намеренным . <SEP> Вы нисколько не изменились .
Ну , что скажете ? <SEP> Я могу только предположить , что ваше исключение Францвиллиан биоты в качестве доказательства многоклеточной жизни <SEP> 2 миллиарда лет назад было намеренным . <SEP> Ты нисколько не изменился .
Джемма , ты мне ответишь ? <SEP> Джемма , мне нужен адрес . <SEP> Зачем ? <SEP> - Чтобы ты могла вернуться на работу ?
Джемма , ты мне ответишь ? <SEP> Джемма , мне нужен адрес . <SEP> Зачем ? <SEP> - Чтобы вы могли вернуться на работу ?
Джемма , вы мне ответите ? <SEP> Джемма , мне нужен адрес . <SEP> Зачем ? <SEP> - Чтобы вы могли вернуться на работу ?
Джемма , вы мне ответите ? <SEP> Джемма , мне нужен адрес . <SEP> Зачем ? <SEP> - Чтобы ты могла вернуться на работу ?
Вообще-то , он наш компаньон . <SEP> Мы заботимся о наших людях . <SEP> Вот почему у тебя есть Елена . <SEP> Печенье для тебя .
Вообще-то , он наш компаньон . <SEP> Мы заботимся о наших людях . <SEP> Вот почему у тебя есть Елена . <SEP> Печенье для вас .
Вообще-то , он наш компаньон . <SEP> Мы заботимся о наших людях . <SEP> Вот почему у вас есть Елена . <SEP> Печенье для вас .
Вообще-то , он наш компаньон . <SEP> Мы заботимся о наших людях . <SEP> Вот почему у вас есть Елена . <SEP> Печенье для тебя .
Когда ты снимешь белую шляпу , она пропадет . <SEP> Ты больше не будешь собой . <SEP> И дело в том , что быть большой акулой не так круто , как кажется . <SEP> Будь лучшим человеком .
Когда ты снимешь белую шляпу , она пропадет . <SEP> Ты больше не будешь собой . <SEP> И дело в том , что быть большой акулой не так круто , как кажется . <SEP> Будьте лучшим человеком .
Когда вы снимете белую шляпу , она пропадет . <SEP> Вы больше не будете собой . <SEP> И дело в том , что быть большой акулой не так круто , как кажется . <SEP> Будьте лучшим человеком .
Когда вы снимете белую шляпу , она пропадет . <SEP> Вы больше не будете собой . <SEP> И дело в том , что быть большой акулой не так круто , как кажется . <SEP> Будь лучшим человеком .
Я в порядке . <SEP> Серьезно ? <SEP> Ты изрисовала всю стену в спальне . <SEP> Ты настаиваешь на том , что видела какого-то ребенка во время сшивания .
Я в порядке . <SEP> Серьезно ? <SEP> Ты изрисовала всю стену в спальне . <SEP> Вы настаиваете на том , что видели какого-то ребенка во время сшивания .
Я в порядке . <SEP> Серьезно ? <SEP> Вы изрисовали всю стену в спальне . <SEP> Вы настаиваете на том , что видели какого-то ребенка во время сшивания .
Я в порядке . <SEP> Серьезно ? <SEP> Вы изрисовали всю стену в спальне . <SEP> Ты настаиваешь на том , что видела какого-то ребенка во время сшивания .
Возможность медицинской работы . <SEP> Я тут подумал ... сквозную . <SEP> В бедро , ранение мягких тканей , вернёшься на корт в кратчайший срок . <SEP> – А чего ты на меня смотришь ?
Возможность медицинской работы . <SEP> Я тут подумал ... сквозную . <SEP> В бедро , ранение мягких тканей , вернёшься на корт в кратчайший срок . <SEP> – А чего вы на меня смотрите ?
Возможность медицинской работы . <SEP> Я тут подумал ... сквозную . <SEP> В бедро , ранение мягких тканей , вернётесь на корт в кратчайший срок . <SEP> – А чего вы на меня смотрите ?
Возможность медицинской работы . <SEP> Я тут подумал ... сквозную . <SEP> В бедро , ранение мягких тканей , вернётесь на корт в кратчайший срок . <SEP> – А чего ты на меня смотришь ?
Как миссис Картрайт вас уговорила ? <SEP> Она поймала меня за кражей денег из ящика для пени . <SEP> Сказала , если я не помогу ей продать фотографии , она сообщит обо мне в полицию . <SEP> Итак , вы начали продавать фотографии .
Как миссис Картрайт вас уговорила ? <SEP> Она поймала меня за кражей денег из ящика для пени . <SEP> Сказала , если я не помогу ей продать фотографии , она сообщит обо мне в полицию . <SEP> Итак , ты начал продавать фотографии .
Как миссис Картрайт тебя уговорила ? <SEP> Она поймала меня за кражей денег из ящика для пени . <SEP> Сказала , если я не помогу ей продать фотографии , она сообщит обо мне в полицию . <SEP> Итак , ты начал продавать фотографии .
Как миссис Картрайт тебя уговорила ? <SEP> Она поймала меня за кражей денег из ящика для пени . <SEP> Сказала , если я не помогу ей продать фотографии , она сообщит обо мне в полицию . <SEP> Итак , вы начали продавать фотографии .
Если тебя застанет ночное похищение , тогда ты можешь поспать ... <SEP> Всё расследование ? <SEP> Нет , только скучную часть . <SEP> Хочешь , покажу , как ею пользоваться ?
Если тебя застанет ночное похищение , тогда ты можешь поспать ... <SEP> Всё расследование ? <SEP> Нет , только скучную часть . <SEP> Хотите , покажу , как ею пользоваться ?
Если вас застанет ночное похищение , тогда вы можете поспать ... <SEP> Всё расследование ? <SEP> Нет , только скучную часть . <SEP> Хотите , покажу , как ею пользоваться ?
Если вас застанет ночное похищение , тогда вы можете поспать ... <SEP> Всё расследование ? <SEP> Нет , только скучную часть . <SEP> Хочешь , покажу , как ею пользоваться ?
Как он способен ... <SEP> При всем уважении Не уверена , что вы знаете , на что он способен . <SEP> А вы , значит , знаете ? <SEP> Вы не обязаны это делать .
Как он способен ... <SEP> При всем уважении Не уверена , что вы знаете , на что он способен . <SEP> А вы , значит , знаете ? <SEP> Ты не обязан это делать .
Как он способен ... <SEP> При всем уважении Не уверена , что ты знаешь , на что он способен . <SEP> А ты , значит , знаешь ? <SEP> Ты не обязан это делать .
Как он способен ... <SEP> При всем уважении Не уверена , что ты знаешь , на что он способен . <SEP> А ты , значит , знаешь ? <SEP> Вы не обязаны это делать .
Они все - животные . <SEP> А чтение книг и приготовление пирогов не сможет всех защитить . <SEP> Да , ты права . <SEP> Иди за мной .
Они все - животные . <SEP> А чтение книг и приготовление пирогов не сможет всех защитить . <SEP> Да , ты права . <SEP> Идите за мной .
Они все - животные . <SEP> А чтение книг и приготовление пирогов не сможет всех защитить . <SEP> Да , вы правы . <SEP> Идите за мной .
Они все - животные . <SEP> А чтение книг и приготовление пирогов не сможет всех защитить . <SEP> Да , вы правы . <SEP> Иди за мной .
Я не собираюсь больше баллотироваться в мэры или заниматься политической карьерой . <SEP> Я нужен здесь , здесь я и останусь . <SEP> А теперь извините . <SEP> Можете раскрыть подробности операции под прикрытием ?
Я не собираюсь больше баллотироваться в мэры или заниматься политической карьерой . <SEP> Я нужен здесь , здесь я и останусь . <SEP> А теперь извините . <SEP> Можешь раскрыть подробности операции под прикрытием ?
Я не собираюсь больше баллотироваться в мэры или заниматься политической карьерой . <SEP> Я нужен здесь , здесь я и останусь . <SEP> А теперь извини . <SEP> Можешь раскрыть подробности операции под прикрытием ?
Я не собираюсь больше баллотироваться в мэры или заниматься политической карьерой . <SEP> Я нужен здесь , здесь я и останусь . <SEP> А теперь извини . <SEP> Можете раскрыть подробности операции под прикрытием ?
Самый коммерциализированный праздник в мире <SEP> Ну началось , МакХерувим . <SEP> Ты не ценишь то , что имеешь . <SEP> Ведь не всем повезло так , как тебе .
Самый коммерциализированный праздник в мире <SEP> Ну началось , МакХерувим . <SEP> Ты не ценишь то , что имеешь . <SEP> Ведь не всем повезло так , как вам .
Самый коммерциализированный праздник в мире <SEP> Ну началось , МакХерувим . <SEP> Вы не цените то , что имеете . <SEP> Ведь не всем повезло так , как вам .
Самый коммерциализированный праздник в мире <SEP> Ну началось , МакХерувим . <SEP> Вы не цените то , что имеете . <SEP> Ведь не всем повезло так , как тебе .
Марвин Гэй . <SEP> Я не хотел тебя беспокоить , но я обзвонил все музыкальные магазины . <SEP> И у них ничего нет , а я помню , что оставил ее у тебя . <SEP> Послушай , мне правда нужно прочитать кучу аналитических отчетов для нашей стратегии .
Марвин Гэй . <SEP> Я не хотел тебя беспокоить , но я обзвонил все музыкальные магазины . <SEP> И у них ничего нет , а я помню , что оставил ее у тебя . <SEP> Послушайте , мне правда нужно прочитать кучу аналитических отчетов для нашей стратегии .
Марвин Гэй . <SEP> Я не хотел вас беспокоить , но я обзвонил все музыкальные магазины . <SEP> И у них ничего нет , а я помню , что оставил ее у вас . <SEP> Послушайте , мне правда нужно прочитать кучу аналитических отчетов для нашей стратегии .
Марвин Гэй . <SEP> Я не хотел вас беспокоить , но я обзвонил все музыкальные магазины . <SEP> И у них ничего нет , а я помню , что оставил ее у вас . <SEP> Послушай , мне правда нужно прочитать кучу аналитических отчетов для нашей стратегии .
Пегги ? <SEP> Что ты делаешь ? <SEP> Вызволяю тебя отсюда . <SEP> Пегги , тебе нужно уйти .
Пегги ? <SEP> Что ты делаешь ? <SEP> Вызволяю тебя отсюда . <SEP> Пегги , вам нужно уйти .
Пегги ? <SEP> Что вы делаете ? <SEP> Вызволяю вас отсюда . <SEP> Пегги , вам нужно уйти .
Пегги ? <SEP> Что вы делаете ? <SEP> Вызволяю вас отсюда . <SEP> Пегги , тебе нужно уйти .
И ты мог бы меня пришить , но не стал . <SEP> Чего тебе нужно ? <SEP> Коул , верно ? <SEP> Тебя зовут Джеймс Коул , ведь так ?
И ты мог бы меня пришить , но не стал . <SEP> Чего тебе нужно ? <SEP> Коул , верно ? <SEP> Вас зовут Джеймс Коул , ведь так ?
И вы могли бы меня пришить , но не стали . <SEP> Чего вам нужно ? <SEP> Коул , верно ? <SEP> Вас зовут Джеймс Коул , ведь так ?
И вы могли бы меня пришить , но не стали . <SEP> Чего вам нужно ? <SEP> Коул , верно ? <SEP> Тебя зовут Джеймс Коул , ведь так ?
Итак . <SEP> Один , два ... три . <SEP> Следуй за светом , Холден . <SEP> Следуй за светом .
Итак . <SEP> Один , два ... три . <SEP> Следуй за светом , Холден . <SEP> Следуйте за светом .
Итак . <SEP> Один , два ... три . <SEP> Следуйте за светом , Холден . <SEP> Следуйте за светом .
Итак . <SEP> Один , два ... три . <SEP> Следуйте за светом , Холден . <SEP> Следуй за светом .
Да , хорошо , я отдам вам песчаник <SEP> Вы можете не продавать , если не хотите <SEP> Это просто Джина хочет аутентичный дом <SEP> Когда он вам нужен ?
Да , хорошо , я отдам вам песчаник <SEP> Вы можете не продавать , если не хотите <SEP> Это просто Джина хочет аутентичный дом <SEP> Когда он тебе нужен ?
Да , хорошо , я отдам тебе песчаник <SEP> Ты можешь не продавать , если не хочешь <SEP> Это просто Джина хочет аутентичный дом <SEP> Когда он тебе нужен ?
Да , хорошо , я отдам тебе песчаник <SEP> Ты можешь не продавать , если не хочешь <SEP> Это просто Джина хочет аутентичный дом <SEP> Когда он вам нужен ?
Ты сказала , что уедешь . <SEP> Но не сказала , что исчезнешь надолго . <SEP> Моё задание заняло больше времени , чем я думала . <SEP> Почему ты пропустил встречу , Джеффри ?
Ты сказала , что уедешь . <SEP> Но не сказала , что исчезнешь надолго . <SEP> Моё задание заняло больше времени , чем я думала . <SEP> Почему вы пропустили встречу , Джеффри ?
Вы сказали , что уедете . <SEP> Но не сказали , что исчезнете надолго . <SEP> Моё задание заняло больше времени , чем я думала . <SEP> Почему вы пропустили встречу , Джеффри ?
Вы сказали , что уедете . <SEP> Но не сказали , что исчезнете надолго . <SEP> Моё задание заняло больше времени , чем я думала . <SEP> Почему ты пропустил встречу , Джеффри ?
Оно хочет его уничтожить . <SEP> Но мы его вытащим . <SEP> Может , я неправа , но мне кажется , Вам нравится Дэвид . <SEP> Переживаете за него .
Оно хочет его уничтожить . <SEP> Но мы его вытащим . <SEP> Может , я неправа , но мне кажется , Вам нравится Дэвид . <SEP> Переживаешь за него .
Оно хочет его уничтожить . <SEP> Но мы его вытащим . <SEP> Может , я неправа , но мне кажется , Тебе нравится Дэвид . <SEP> Переживаешь за него .
Оно хочет его уничтожить . <SEP> Но мы его вытащим . <SEP> Может , я неправа , но мне кажется , Тебе нравится Дэвид . <SEP> Переживаете за него .
Ты в своём уме ? <SEP> Просишь меня уничтожить фирму ради сделки , которую она может не принять ? <SEP> – Я заставлю её согласиться . <SEP> – Ты этого не знаешь .
Ты в своём уме ? <SEP> Просишь меня уничтожить фирму ради сделки , которую она может не принять ? <SEP> – Я заставлю её согласиться . <SEP> – Вы этого не знаете .
Вы в своём уме ? <SEP> Просите меня уничтожить фирму ради сделки , которую она может не принять ? <SEP> – Я заставлю её согласиться . <SEP> – Вы этого не знаете .
Вы в своём уме ? <SEP> Просите меня уничтожить фирму ради сделки , которую она может не принять ? <SEP> – Я заставлю её согласиться . <SEP> – Ты этого не знаешь .
Чего ты хочешь от меня ? <SEP> Хватит притворяться . <SEP> Ты отлично знаешь , что должна сделать . <SEP> Приведи её ко мне .
Чего ты хочешь от меня ? <SEP> Хватит притворяться . <SEP> Ты отлично знаешь , что должна сделать . <SEP> Приведите её ко мне .
Чего вы хотите от меня ? <SEP> Хватит притворяться . <SEP> Вы отлично знаете , что должны сделать . <SEP> Приведите её ко мне .
Чего вы хотите от меня ? <SEP> Хватит притворяться . <SEP> Вы отлично знаете , что должны сделать . <SEP> Приведи её ко мне .
К счастью для тебя , я пытаюсь жить мирной жизнью . <SEP> Я пришел сделать тебе предложение ? <SEP> Какого рода ? <SEP> Я посматривал за тобой .
К счастью для тебя , я пытаюсь жить мирной жизнью . <SEP> Я пришел сделать тебе предложение ? <SEP> Какого рода ? <SEP> Я посматривал за вами .
К счастью для вас , я пытаюсь жить мирной жизнью . <SEP> Я пришел сделать вам предложение ? <SEP> Какого рода ? <SEP> Я посматривал за вами .
К счастью для вас , я пытаюсь жить мирной жизнью . <SEP> Я пришел сделать вам предложение ? <SEP> Какого рода ? <SEP> Я посматривал за тобой .
Тогда что вы хотели ? <SEP> Вы знаете , что Надия Эль-Мансур в Париже ? <SEP> Ее освобождение велось через гуманитарную НКО " Спасем женщин " . <SEP> Вы знаете , что их финансирует ЦРУ ?
Тогда что вы хотели ? <SEP> Вы знаете , что Надия Эль-Мансур в Париже ? <SEP> Ее освобождение велось через гуманитарную НКО " Спасем женщин " . <SEP> Ты знаешь , что их финансирует ЦРУ ?
Тогда что ты хотел ? <SEP> Ты знаешь , что Надия Эль-Мансур в Париже ? <SEP> Ее освобождение велось через гуманитарную НКО " Спасем женщин " . <SEP> Ты знаешь , что их финансирует ЦРУ ?
Тогда что ты хотел ? <SEP> Ты знаешь , что Надия Эль-Мансур в Париже ? <SEP> Ее освобождение велось через гуманитарную НКО " Спасем женщин " . <SEP> Вы знаете , что их финансирует ЦРУ ?
Ваша проблема в том , что эти презервативы совпадают с той маркой , которой воспользовался мужчина , изнасиловавший Триш Уинтерман . <SEP> А здесь не хватает презервативов . <SEP> Когда вы использовали презервативы , Джим ? <SEP> С кем вы их использовали ?
Ваша проблема в том , что эти презервативы совпадают с той маркой , которой воспользовался мужчина , изнасиловавший Триш Уинтерман . <SEP> А здесь не хватает презервативов . <SEP> Когда вы использовали презервативы , Джим ? <SEP> С кем ты их использовал ?
Твоя проблема в том , что эти презервативы совпадают с той маркой , которой воспользовался мужчина , изнасиловавший Триш Уинтерман . <SEP> А здесь не хватает презервативов . <SEP> Когда ты использовал презервативы , Джим ? <SEP> С кем ты их использовал ?
Твоя проблема в том , что эти презервативы совпадают с той маркой , которой воспользовался мужчина , изнасиловавший Триш Уинтерман . <SEP> А здесь не хватает презервативов . <SEP> Когда ты использовал презервативы , Джим ? <SEP> С кем вы их использовали ?
Простите , не хотел вас напугать . <SEP> Судя по вашему виду , кофе вам не повредит . <SEP> Спасибо . <SEP> Можно узнать , на что вы смотрите ?
Простите , не хотел вас напугать . <SEP> Судя по вашему виду , кофе вам не повредит . <SEP> Спасибо . <SEP> Можно узнать , на что ты смотришь ?
Прости , не хотел тебя напугать . <SEP> Судя по твоему виду , кофе тебе не повредит . <SEP> Спасибо . <SEP> Можно узнать , на что ты смотришь ?
Прости , не хотел тебя напугать . <SEP> Судя по твоему виду , кофе тебе не повредит . <SEP> Спасибо . <SEP> Можно узнать , на что вы смотрите ?
Вам очень повезло . <SEP> Либо ваше сердце находится не там , где должно быть , либо у вас его нет . <SEP> Будем надеяться , что первый вариант верен . <SEP> Даже не думайте .
Вам очень повезло . <SEP> Либо ваше сердце находится не там , где должно быть , либо у вас его нет . <SEP> Будем надеяться , что первый вариант верен . <SEP> Даже не думай .
Тебе очень повезло . <SEP> Либо твое сердце находится не там , где должно быть , либо у тебя его нет . <SEP> Будем надеяться , что первый вариант верен . <SEP> Даже не думай .
Тебе очень повезло . <SEP> Либо твое сердце находится не там , где должно быть , либо у тебя его нет . <SEP> Будем надеяться , что первый вариант верен . <SEP> Даже не думайте .
Моё незавершённое дело ещё не сделано . <SEP> Пока мы с Эммой не победим Аида . <SEP> Скажи ей , что я сожалею , и я был неправ . <SEP> Она действительно хочет лучшего для тебя .
Моё незавершённое дело ещё не сделано . <SEP> Пока мы с Эммой не победим Аида . <SEP> Скажи ей , что я сожалею , и я был неправ . <SEP> Она действительно хочет лучшего для вас .
Моё незавершённое дело ещё не сделано . <SEP> Пока мы с Эммой не победим Аида . <SEP> Скажите ей , что я сожалею , и я был неправ . <SEP> Она действительно хочет лучшего для вас .
Моё незавершённое дело ещё не сделано . <SEP> Пока мы с Эммой не победим Аида . <SEP> Скажите ей , что я сожалею , и я был неправ . <SEP> Она действительно хочет лучшего для тебя .
И как же вы нашли свою преждевременную гибель ? <SEP> Стрелы с ядом Глубинного демона . <SEP> Наш вор не сумел обнаружить ловушку . <SEP> На прошлой неделе вы якобы умерли от яда , а на этой ваш мастер погиб от яда в реальной жизни .
И как же вы нашли свою преждевременную гибель ? <SEP> Стрелы с ядом Глубинного демона . <SEP> Наш вор не сумел обнаружить ловушку . <SEP> На прошлой неделе ты якобы умер от яда , а на этой твой мастер погиб от яда в реальной жизни .
И как же ты нашел свою преждевременную гибель ? <SEP> Стрелы с ядом Глубинного демона . <SEP> Наш вор не сумел обнаружить ловушку . <SEP> На прошлой неделе ты якобы умер от яда , а на этой твой мастер погиб от яда в реальной жизни .
И как же ты нашел свою преждевременную гибель ? <SEP> Стрелы с ядом Глубинного демона . <SEP> Наш вор не сумел обнаружить ловушку . <SEP> На прошлой неделе вы якобы умерли от яда , а на этой ваш мастер погиб от яда в реальной жизни .
Что прикажешь делать с нашим арабским приятелем ? <SEP> Привезти его на виллу ? <SEP> Мне этот вариант не нравится , слишком рискованно , особенно , если за ним кто-то следит . <SEP> Пригласи его на детскую вечеринку .
Что прикажешь делать с нашим арабским приятелем ? <SEP> Привезти его на виллу ? <SEP> Мне этот вариант не нравится , слишком рискованно , особенно , если за ним кто-то следит . <SEP> Пригласите его на детскую вечеринку .
Что прикажете делать с нашим арабским приятелем ? <SEP> Привезти его на виллу ? <SEP> Мне этот вариант не нравится , слишком рискованно , особенно , если за ним кто-то следит . <SEP> Пригласите его на детскую вечеринку .
Что прикажете делать с нашим арабским приятелем ? <SEP> Привезти его на виллу ? <SEP> Мне этот вариант не нравится , слишком рискованно , особенно , если за ним кто-то следит . <SEP> Пригласи его на детскую вечеринку .
Просто не сдавайся . <SEP> Твой муж оставил дневник . <SEP> Почему его не передали полиции ? <SEP> Думаю , ты поймёшь , когда прочитаешь .
Просто не сдавайся . <SEP> Твой муж оставил дневник . <SEP> Почему его не передали полиции ? <SEP> Думаю , вы поймёте , когда прочитаете .
Просто не сдавайтесь . <SEP> Ваш муж оставил дневник . <SEP> Почему его не передали полиции ? <SEP> Думаю , вы поймёте , когда прочитаете .
Просто не сдавайтесь . <SEP> Ваш муж оставил дневник . <SEP> Почему его не передали полиции ? <SEP> Думаю , ты поймёшь , когда прочитаешь .
Не вы ударили ножом Роберта Сэмпла . <SEP> Но он напал на вас , не так ли ? <SEP> Но , возможно , не в ту ночь ? <SEP> И вы думаете , что , взяв вину на себя , почувствуете себя лучше .
Не вы ударили ножом Роберта Сэмпла . <SEP> Но он напал на вас , не так ли ? <SEP> Но , возможно , не в ту ночь ? <SEP> И ты думаешь , что , взяв вину на себя , почувствуешь себя лучше .
Не ты ударил ножом Роберта Сэмпла . <SEP> Но он напал на тебя , не так ли ? <SEP> Но , возможно , не в ту ночь ? <SEP> И ты думаешь , что , взяв вину на себя , почувствуешь себя лучше .
Не ты ударил ножом Роберта Сэмпла . <SEP> Но он напал на тебя , не так ли ? <SEP> Но , возможно , не в ту ночь ? <SEP> И вы думаете , что , взяв вину на себя , почувствуете себя лучше .
Сделаешь меня устойчивым к зомби-вирусу ? <SEP> Доктор Мерч тоже об этом думала и посмотри , к чему её это привело . <SEP> Теперь она закуска для зомби . <SEP> Как ты смеешь меня судить ?
Сделаешь меня устойчивым к зомби-вирусу ? <SEP> Доктор Мерч тоже об этом думала и посмотри , к чему её это привело . <SEP> Теперь она закуска для зомби . <SEP> Как вы смеете меня судить ?
Сделаете меня устойчивым к зомби-вирусу ? <SEP> Доктор Мерч тоже об этом думала и посмотрите , к чему её это привело . <SEP> Теперь она закуска для зомби . <SEP> Как вы смеете меня судить ?
Сделаете меня устойчивым к зомби-вирусу ? <SEP> Доктор Мерч тоже об этом думала и посмотрите , к чему её это привело . <SEP> Теперь она закуска для зомби . <SEP> Как ты смеешь меня судить ?
Уже давно мне хотелось попросить прощения , взглянуть в глаза людям , которым я причинил боль и ... <SEP> То , как ты на меня смотришь , отвлекает . <SEP> Джойс может смотреть на тебя еще хуже . <SEP> Ты должен продолжать , донести до нее , как сильно ты сожалеешь .
Уже давно мне хотелось попросить прощения , взглянуть в глаза людям , которым я причинил боль и ... <SEP> То , как ты на меня смотришь , отвлекает . <SEP> Джойс может смотреть на тебя еще хуже . <SEP> Вы должны продолжать , донести до нее , как сильно вы сожалеете .
Уже давно мне хотелось попросить прощения , взглянуть в глаза людям , которым я причинил боль и ... <SEP> То , как вы на меня смотрите , отвлекает . <SEP> Джойс может смотреть на вас еще хуже . <SEP> Вы должны продолжать , донести до нее , как сильно вы сожалеете .
Уже давно мне хотелось попросить прощения , взглянуть в глаза людям , которым я причинил боль и ... <SEP> То , как вы на меня смотрите , отвлекает . <SEP> Джойс может смотреть на вас еще хуже . <SEP> Ты должен продолжать , донести до нее , как сильно ты сожалеешь .
Давайте только будем надеяться , что среди них не будет католиков или тех , кого заботит правда . <SEP> Определенно , у мистера МакБрайда имеются куда более серьезные проблемы с законом , чем наше дело . <SEP> Почему ему до сих пор не предъявили обвинения ? <SEP> Вы действительно думаете , что он кого-то убил ?
Давайте только будем надеяться , что среди них не будет католиков или тех , кого заботит правда . <SEP> Определенно , у мистера МакБрайда имеются куда более серьезные проблемы с законом , чем наше дело . <SEP> Почему ему до сих пор не предъявили обвинения ? <SEP> Ты действительно думаешь , что он кого-то убил ?
Давай только будем надеяться , что среди них не будет католиков или тех , кого заботит правда . <SEP> Определенно , у мистера МакБрайда имеются куда более серьезные проблемы с законом , чем наше дело . <SEP> Почему ему до сих пор не предъявили обвинения ? <SEP> Ты действительно думаешь , что он кого-то убил ?
Давай только будем надеяться , что среди них не будет католиков или тех , кого заботит правда . <SEP> Определенно , у мистера МакБрайда имеются куда более серьезные проблемы с законом , чем наше дело . <SEP> Почему ему до сих пор не предъявили обвинения ? <SEP> Вы действительно думаете , что он кого-то убил ?
Да . <SEP> Это секрет ? <SEP> Уходи . <SEP> Уходи , пожалуйста .
Да . <SEP> Это секрет ? <SEP> Уходи . <SEP> Уходите , пожалуйста .
Да . <SEP> Это секрет ? <SEP> Уходите . <SEP> Уходите , пожалуйста .
Да . <SEP> Это секрет ? <SEP> Уходите . <SEP> Уходи , пожалуйста .
Ты можешь его отключить ? <SEP> Ключ шифрования на 256 бит . <SEP> Мало времени . <SEP> Подними руки .
Ты можешь его отключить ? <SEP> Ключ шифрования на 256 бит . <SEP> Мало времени . <SEP> Поднимите руки .
Вы можете его отключить ? <SEP> Ключ шифрования на 256 бит . <SEP> Мало времени . <SEP> Поднимите руки .
Вы можете его отключить ? <SEP> Ключ шифрования на 256 бит . <SEP> Мало времени . <SEP> Подними руки .
Не упрямьтесь и подержите мою сумочку . <SEP> Мне тоже подняться ? <SEP> Не нужно . <SEP> Вы уж поосторожнее , Пенелопа .
Не упрямьтесь и подержите мою сумочку . <SEP> Мне тоже подняться ? <SEP> Не нужно . <SEP> Ты уж поосторожнее , Пенелопа .
Не упрямься и подержи мою сумочку . <SEP> Мне тоже подняться ? <SEP> Не нужно . <SEP> Ты уж поосторожнее , Пенелопа .
Не упрямься и подержи мою сумочку . <SEP> Мне тоже подняться ? <SEP> Не нужно . <SEP> Вы уж поосторожнее , Пенелопа .
Думаешь , она врала и о чем-то другом ? <SEP> Например ? <SEP> Может , она не русская . <SEP> — Теперь ты говоришь бред .
Думаешь , она врала и о чем-то другом ? <SEP> Например ? <SEP> Может , она не русская . <SEP> — Теперь вы говорите бред .
Думаете , она врала и о чем-то другом ? <SEP> Например ? <SEP> Может , она не русская . <SEP> — Теперь вы говорите бред .
Думаете , она врала и о чем-то другом ? <SEP> Например ? <SEP> Может , она не русская . <SEP> — Теперь ты говоришь бред .
Ты можешь отправиться , куда вздумается . <SEP> Но я не могу прихватить сюда ... живых . <SEP> Но объединив наши силы ... мы это можем изменить . <SEP> И мне плевать , сколько боли тебе это принесет .
Ты можешь отправиться , куда вздумается . <SEP> Но я не могу прихватить сюда ... живых . <SEP> Но объединив наши силы ... мы это можем изменить . <SEP> И мне плевать , сколько боли вам это принесет .
Вы можете отправиться , куда вздумается . <SEP> Но я не могу прихватить сюда ... живых . <SEP> Но объединив наши силы ... мы это можем изменить . <SEP> И мне плевать , сколько боли вам это принесет .
Вы можете отправиться , куда вздумается . <SEP> Но я не могу прихватить сюда ... живых . <SEP> Но объединив наши силы ... мы это можем изменить . <SEP> И мне плевать , сколько боли тебе это принесет .
Я должен был отвезти тебя домой . <SEP> Поедем домой после того , как я встречусь с Гектором . <SEP> О чём ты говоришь ... <SEP> я не повезу тебя к Гектору в таком виде .
Я должен был отвезти тебя домой . <SEP> Поедем домой после того , как я встречусь с Гектором . <SEP> О чём ты говоришь ... <SEP> я не повезу вас к Гектору в таком виде .
Я должен был отвезти вас домой . <SEP> Поедем домой после того , как я встречусь с Гектором . <SEP> О чём вы говорите ... <SEP> я не повезу вас к Гектору в таком виде .
Я должен был отвезти вас домой . <SEP> Поедем домой после того , как я встречусь с Гектором . <SEP> О чём вы говорите ... <SEP> я не повезу тебя к Гектору в таком виде .
Выключите . <SEP> Вы тот , кто любит это . <SEP> Я просто хочу знать , почему . <SEP> Пожалуйста , выключите .
Выключите . <SEP> Вы тот , кто любит это . <SEP> Я просто хочу знать , почему . <SEP> Пожалуйста , выключи .
Выключи . <SEP> Ты тот , кто любит это . <SEP> Я просто хочу знать , почему . <SEP> Пожалуйста , выключи .
Выключи . <SEP> Ты тот , кто любит это . <SEP> Я просто хочу знать , почему . <SEP> Пожалуйста , выключите .
Вы проиграете , но проиграете достойно . <SEP> Следующие четыре года вы проведете лидером оппозиции . <SEP> Не во дворце , а на улицах . <SEP> А на следующих выборах уже другая вы придете и победите .
Вы проиграете , но проиграете достойно . <SEP> Следующие четыре года вы проведете лидером оппозиции . <SEP> Не во дворце , а на улицах . <SEP> А на следующих выборах уже другая ты придёшь и победишь .
Ты проиграешь , но проиграешь достойно . <SEP> Следующие четыре года ты проведёшь лидером оппозиции . <SEP> Не во дворце , а на улицах . <SEP> А на следующих выборах уже другая ты придёшь и победишь .
Ты проиграешь , но проиграешь достойно . <SEP> Следующие четыре года ты проведёшь лидером оппозиции . <SEP> Не во дворце , а на улицах . <SEP> А на следующих выборах уже другая вы придете и победите .
Ты заколол Ребекку ? <SEP> И ты говоришь мне об этом только сейчас ? <SEP> Она пожертвовала собой , чтобы защитить нас . <SEP> И чтобы защитить её , я рассказал Никлаусу и рассказываю тебе .
Ты заколол Ребекку ? <SEP> И ты говоришь мне об этом только сейчас ? <SEP> Она пожертвовала собой , чтобы защитить нас . <SEP> И чтобы защитить её , я рассказал Никлаусу и рассказываю вам .
Вы закололи Ребекку ? <SEP> И вы говорите мне об этом только сейчас ? <SEP> Она пожертвовала собой , чтобы защитить нас . <SEP> И чтобы защитить её , я рассказал Никлаусу и рассказываю вам .
Вы закололи Ребекку ? <SEP> И вы говорите мне об этом только сейчас ? <SEP> Она пожертвовала собой , чтобы защитить нас . <SEP> И чтобы защитить её , я рассказал Никлаусу и рассказываю тебе .
Поглядите на этого гигантского шоколадного зайца . <SEP> Я бы хотел , чтобы вы работали на меня . <SEP> Сколько бы вам ни платил Инико , я удвою . <SEP> Чтоб вы знали , мы тут только подхалтуриваем .
Поглядите на этого гигантского шоколадного зайца . <SEP> Я бы хотел , чтобы вы работали на меня . <SEP> Сколько бы вам ни платил Инико , я удвою . <SEP> Чтоб ты знал , мы тут только подхалтуриваем .
Погляди на этого гигантского шоколадного зайца . <SEP> Я бы хотел , чтобы ты работал на меня . <SEP> Сколько бы тебе ни платил Инико , я удвою . <SEP> Чтоб ты знал , мы тут только подхалтуриваем .
Погляди на этого гигантского шоколадного зайца . <SEP> Я бы хотел , чтобы ты работал на меня . <SEP> Сколько бы тебе ни платил Инико , я удвою . <SEP> Чтоб вы знали , мы тут только подхалтуриваем .
Вы там ? <SEP> - Да , что у вас ? <SEP> Мы нашли спрятанную в коробке на яхте мистера Льюиса карту памяти . <SEP> Офицер Хупер переслал вам одну фотографию .
Вы там ? <SEP> - Да , что у вас ? <SEP> Мы нашли спрятанную в коробке на яхте мистера Льюиса карту памяти . <SEP> Офицер Хупер переслал тебе одну фотографию .
Ты там ? <SEP> - Да , что у тебя ? <SEP> Мы нашли спрятанную в коробке на яхте мистера Льюиса карту памяти . <SEP> Офицер Хупер переслал тебе одну фотографию .
Ты там ? <SEP> - Да , что у тебя ? <SEP> Мы нашли спрятанную в коробке на яхте мистера Льюиса карту памяти . <SEP> Офицер Хупер переслал вам одну фотографию .
И я надеюсь дать хороший старт твоему сбору средств . <SEP> Что скажешь ? <SEP> Какого чёрта ? <SEP> Извини , не расслышала .
И я надеюсь дать хороший старт твоему сбору средств . <SEP> Что скажешь ? <SEP> Какого чёрта ? <SEP> Извините , не расслышала .
И я надеюсь дать хороший старт вашему сбору средств . <SEP> Что скажете ? <SEP> Какого чёрта ? <SEP> Извините , не расслышала .
И я надеюсь дать хороший старт вашему сбору средств . <SEP> Что скажете ? <SEP> Какого чёрта ? <SEP> Извини , не расслышала .
Встретьтесь с ним . <SEP> Скажите ему , что чувствуете . <SEP> Вы теряете время ожидая чего-то и надеясь . <SEP> Если он примет вас обратно , это будет вам наградой за смелость .
Встретьтесь с ним . <SEP> Скажите ему , что чувствуете . <SEP> Вы теряете время ожидая чего-то и надеясь . <SEP> Если он примет тебя обратно , это будет тебе наградой за смелость .
Встреться с ним . <SEP> Скажи ему , что чувствуешь . <SEP> Ты теряешь время ожидая чего-то и надеясь . <SEP> Если он примет тебя обратно , это будет тебе наградой за смелость .
Встреться с ним . <SEP> Скажи ему , что чувствуешь . <SEP> Ты теряешь время ожидая чего-то и надеясь . <SEP> Если он примет вас обратно , это будет вам наградой за смелость .
Извините , это придётся отложить . <SEP> Не понял ? <SEP> Вам нужно немедленно отправить группу вот в это место . <SEP> Там вы найдёте Веллера вместе с Наз ,
Извините , это придётся отложить . <SEP> Не понял ? <SEP> Вам нужно немедленно отправить группу вот в это место . <SEP> Там ты найдёшь Веллера вместе с Наз ,
Извини , это придётся отложить . <SEP> Не понял ? <SEP> Тебе нужно немедленно отправить группу вот в это место . <SEP> Там ты найдёшь Веллера вместе с Наз ,
Извини , это придётся отложить . <SEP> Не понял ? <SEP> Тебе нужно немедленно отправить группу вот в это место . <SEP> Там вы найдёте Веллера вместе с Наз ,
Стив , ты меня слышишь ? <SEP> Для Эммы это сейчас или никогда . <SEP> Ну значит , никогда . <SEP> Прости .
Стив , ты меня слышишь ? <SEP> Для Эммы это сейчас или никогда . <SEP> Ну значит , никогда . <SEP> Простите .
Стив , вы меня слышите ? <SEP> Для Эммы это сейчас или никогда . <SEP> Ну значит , никогда . <SEP> Простите .
Стив , вы меня слышите ? <SEP> Для Эммы это сейчас или никогда . <SEP> Ну значит , никогда . <SEP> Прости .
Успокойтесь . <SEP> Повернитесь . <SEP> Сейчас же . <SEP> Вы ошибаетесь .
Успокойтесь . <SEP> Повернитесь . <SEP> Сейчас же . <SEP> Ты ошибаешься .
Успокойся . <SEP> Повернись . <SEP> Сейчас же . <SEP> Ты ошибаешься .
Успокойся . <SEP> Повернись . <SEP> Сейчас же . <SEP> Вы ошибаетесь .
Значит , неизвестный перевозчик – наш главный подозреваемый . <SEP> Если он вымогал у Ларса , у него множество мотивов для убийства . <SEP> Хорошо , свяжитесь с таможней . <SEP> Возьмите список кораблей , пришедших из Турции на прошлой неделе .
Значит , неизвестный перевозчик – наш главный подозреваемый . <SEP> Если он вымогал у Ларса , у него множество мотивов для убийства . <SEP> Хорошо , свяжитесь с таможней . <SEP> Возьми список кораблей , пришедших из Турции на прошлой неделе .
Значит , неизвестный перевозчик – наш главный подозреваемый . <SEP> Если он вымогал у Ларса , у него множество мотивов для убийства . <SEP> Хорошо , свяжись с таможней . <SEP> Возьми список кораблей , пришедших из Турции на прошлой неделе .
Значит , неизвестный перевозчик – наш главный подозреваемый . <SEP> Если он вымогал у Ларса , у него множество мотивов для убийства . <SEP> Хорошо , свяжись с таможней . <SEP> Возьмите список кораблей , пришедших из Турции на прошлой неделе .
Я полюбил всех ночных тварей , что вы видите вокруг . <SEP> Их избегают ... <SEP> Они одиноки <SEP> Но во мне нет ни капли сочувствия к любому существу , что хочет вам навредить .
Я полюбил всех ночных тварей , что вы видите вокруг . <SEP> Их избегают ... <SEP> Они одиноки <SEP> Но во мне нет ни капли сочувствия к любому существу , что хочет тебе навредить .
Я полюбил всех ночных тварей , что ты видишь вокруг . <SEP> Их избегают ... <SEP> Они одиноки <SEP> Но во мне нет ни капли сочувствия к любому существу , что хочет тебе навредить .
Я полюбил всех ночных тварей , что ты видишь вокруг . <SEP> Их избегают ... <SEP> Они одиноки <SEP> Но во мне нет ни капли сочувствия к любому существу , что хочет вам навредить .
Ты был прав . <SEP> Ты знаешь своего мальчика , по крайней мере , немножко . <SEP> Я ни хрена не понимаю в финансах . <SEP> Я просто хочу , чтобы ты был счастлив .
Ты был прав . <SEP> Ты знаешь своего мальчика , по крайней мере , немножко . <SEP> Я ни хрена не понимаю в финансах . <SEP> Я просто хочу , чтобы вы были счастливы .
Вы были правы . <SEP> Вы знаете своего мальчика , по крайней мере , немножко . <SEP> Я ни хрена не понимаю в финансах . <SEP> Я просто хочу , чтобы вы были счастливы .
Вы были правы . <SEP> Вы знаете своего мальчика , по крайней мере , немножко . <SEP> Я ни хрена не понимаю в финансах . <SEP> Я просто хочу , чтобы ты был счастлив .
Ты спасла мне жизнь . <SEP> Скажи , что она важна . <SEP> Конечно , важна , Джо . <SEP> А значит , ты должен сделать ее важной .
Ты спасла мне жизнь . <SEP> Скажи , что она важна . <SEP> Конечно , важна , Джо . <SEP> А значит , вы должны сделать ее важной .
Вы спасли мне жизнь . <SEP> Скажите , что она важна . <SEP> Конечно , важна , Джо . <SEP> А значит , вы должны сделать ее важной .
Вы спасли мне жизнь . <SEP> Скажите , что она важна . <SEP> Конечно , важна , Джо . <SEP> А значит , ты должен сделать ее важной .
Вы помните ночь , когда мы освобождали Циклона ? <SEP> Да . <SEP> Гийом Дебайи тогда уезжал к отцу , так ? <SEP> Но вы держали его в курсе событий ?
Вы помните ночь , когда мы освобождали Циклона ? <SEP> Да . <SEP> Гийом Дебайи тогда уезжал к отцу , так ? <SEP> Но ты держал его в курсе событий ?
Ты помнишь ночь , когда мы освобождали Циклона ? <SEP> Да . <SEP> Гийом Дебайи тогда уезжал к отцу , так ? <SEP> Но ты держал его в курсе событий ?
Ты помнишь ночь , когда мы освобождали Циклона ? <SEP> Да . <SEP> Гийом Дебайи тогда уезжал к отцу , так ? <SEP> Но вы держали его в курсе событий ?
Хотя нет , можешь . <SEP> Ты сумасшедшая . <SEP> Это единственное объяснение . <SEP> Успокойся , Райн .
Хотя нет , можешь . <SEP> Ты сумасшедшая . <SEP> Это единственное объяснение . <SEP> Успокойтесь , Райн .
Хотя нет , можете . <SEP> Вы сумасшедшая . <SEP> Это единственное объяснение . <SEP> Успокойтесь , Райн .
Хотя нет , можете . <SEP> Вы сумасшедшая . <SEP> Это единственное объяснение . <SEP> Успокойся , Райн .
И не вздумайте привыкать к этому . <SEP> Только из-за того , что все подумали , будто вы умерли , вам не будут ежедневно подавать всё под нос . <SEP> Понятно . <SEP> - Как вы себя чувствуете ?
И не вздумайте привыкать к этому . <SEP> Только из-за того , что все подумали , будто вы умерли , вам не будут ежедневно подавать всё под нос . <SEP> Понятно . <SEP> - Как ты себя чувствуешь ?
И не вздумай привыкать к этому . <SEP> Только из-за того , что все подумали , будто ты умер , тебе не будут ежедневно подавать всё под нос . <SEP> Понятно . <SEP> - Как ты себя чувствуешь ?
И не вздумай привыкать к этому . <SEP> Только из-за того , что все подумали , будто ты умер , тебе не будут ежедневно подавать всё под нос . <SEP> Понятно . <SEP> - Как вы себя чувствуете ?
Скоро ваша семья придет и найдет вас . <SEP> Они все правильно сделают и похоронят вас должным образом . <SEP> Они будут в печали какое-то время , но потом они снова станут счастливыми . <SEP> Ваш Ассаф женится через год и назовет свою первую дочь в вашу честь .
Скоро ваша семья придет и найдет вас . <SEP> Они все правильно сделают и похоронят вас должным образом . <SEP> Они будут в печали какое-то время , но потом они снова станут счастливыми . <SEP> Твой Ассаф женится через год и назовет свою первую дочь в твою честь .
Скоро твоя семья придет и найдет тебя . <SEP> Они все правильно сделают и похоронят тебя должным образом . <SEP> Они будут в печали какое-то время , но потом они снова станут счастливыми . <SEP> Твой Ассаф женится через год и назовет свою первую дочь в твою честь .
Скоро твоя семья придет и найдет тебя . <SEP> Они все правильно сделают и похоронят тебя должным образом . <SEP> Они будут в печали какое-то время , но потом они снова станут счастливыми . <SEP> Ваш Ассаф женится через год и назовет свою первую дочь в вашу честь .
Вы в курсе , что он всем рассказывает эту историю ? <SEP> Может , вашему сыну нужен отец ? <SEP> Отсутствие отца - это лучшее , что случилось в жизни моего сына . <SEP> Простите за беспокойство .
Вы в курсе , что он всем рассказывает эту историю ? <SEP> Может , вашему сыну нужен отец ? <SEP> Отсутствие отца - это лучшее , что случилось в жизни моего сына . <SEP> Прости за беспокойство .
Ты в курсе , что он всем рассказывает эту историю ? <SEP> Может , твоему сыну нужен отец ? <SEP> Отсутствие отца - это лучшее , что случилось в жизни моего сына . <SEP> Прости за беспокойство .
Ты в курсе , что он всем рассказывает эту историю ? <SEP> Может , твоему сыну нужен отец ? <SEP> Отсутствие отца - это лучшее , что случилось в жизни моего сына . <SEP> Простите за беспокойство .
Похоже , Катрина Беннет помогала тебе увести половину помощников у Роберта Зейна . <SEP> Как ты догадалась ? <SEP> Даже внук Гретхен бы догадался . <SEP> Луис , Роберт Зейн – медведь , которого ты раздразнил .
Похоже , Катрина Беннет помогала тебе увести половину помощников у Роберта Зейна . <SEP> Как ты догадалась ? <SEP> Даже внук Гретхен бы догадался . <SEP> Луис , Роберт Зейн – медведь , которого вы раздразнили .
Похоже , Катрина Беннет помогала вам увести половину помощников у Роберта Зейна . <SEP> Как вы догадались ? <SEP> Даже внук Гретхен бы догадался . <SEP> Луис , Роберт Зейн – медведь , которого вы раздразнили .
Похоже , Катрина Беннет помогала вам увести половину помощников у Роберта Зейна . <SEP> Как вы догадались ? <SEP> Даже внук Гретхен бы догадался . <SEP> Луис , Роберт Зейн – медведь , которого ты раздразнил .
Ты не можешь так поступить . <SEP> Я делаю это ради тебя . <SEP> Я знаю , что ты болен . <SEP> Что я и Агнес для тебя не более , чем предполагаемые доноры .
Ты не можешь так поступить . <SEP> Я делаю это ради тебя . <SEP> Я знаю , что ты болен . <SEP> Что я и Агнес для вас не более , чем предполагаемые доноры .
Вы не можете так поступить . <SEP> Я делаю это ради вас . <SEP> Я знаю , что вы больны . <SEP> Что я и Агнес для вас не более , чем предполагаемые доноры .
Вы не можете так поступить . <SEP> Я делаю это ради вас . <SEP> Я знаю , что вы больны . <SEP> Что я и Агнес для тебя не более , чем предполагаемые доноры .
Вытяните их . <SEP> Завяжите узел восьмерку на конце веревки . <SEP> Получится петля . <SEP> Затяните петлю у них под руками , и вытяните их .
Вытяните их . <SEP> Завяжите узел восьмерку на конце веревки . <SEP> Получится петля . <SEP> Затяни петлю у них под руками , и вытяни их .
Вытяни их . <SEP> Завяжи узел восьмерку на конце веревки . <SEP> Получится петля . <SEP> Затяни петлю у них под руками , и вытяни их .
Вытяни их . <SEP> Завяжи узел восьмерку на конце веревки . <SEP> Получится петля . <SEP> Затяните петлю у них под руками , и вытяните их .
Ты можешь выследить и поймать его . <SEP> Ты доверяешь девушке , которую держала в заточении три чертовых года ? <SEP> " Доверяю " - это слишком сильно сказано . <SEP> Но после того , как ты увидишь результаты нашего эксперимента , у тебя появится веская причина сделать то , что мне нужно .
Ты можешь выследить и поймать его . <SEP> Ты доверяешь девушке , которую держала в заточении три чертовых года ? <SEP> " Доверяю " - это слишком сильно сказано . <SEP> Но после того , как вы увидите результаты нашего эксперимента , у вас появится веская причина сделать то , что мне нужно .
Вы можете выследить и поймать его . <SEP> Вы доверяете девушке , которую держали в заточении три чертовых года ? <SEP> " Доверяю " - это слишком сильно сказано . <SEP> Но после того , как вы увидите результаты нашего эксперимента , у вас появится веская причина сделать то , что мне нужно .
Вы можете выследить и поймать его . <SEP> Вы доверяете девушке , которую держали в заточении три чертовых года ? <SEP> " Доверяю " - это слишком сильно сказано . <SEP> Но после того , как ты увидишь результаты нашего эксперимента , у тебя появится веская причина сделать то , что мне нужно .
Ты сделал неправильный выбор . <SEP> Правда ? <SEP> Ведь я пожертвовал своей дочерью . <SEP> Я приговорил свою дочь к смерти , чтобы спасти твоего сына .
Ты сделал неправильный выбор . <SEP> Правда ? <SEP> Ведь я пожертвовал своей дочерью . <SEP> Я приговорил свою дочь к смерти , чтобы спасти вашего сына .
Вы сделали неправильный выбор . <SEP> Правда ? <SEP> Ведь я пожертвовал своей дочерью . <SEP> Я приговорил свою дочь к смерти , чтобы спасти вашего сына .
Вы сделали неправильный выбор . <SEP> Правда ? <SEP> Ведь я пожертвовал своей дочерью . <SEP> Я приговорил свою дочь к смерти , чтобы спасти твоего сына .
Нет у вас на примете кого-либо из " Степлтон инновейшнз " , у кого был мотив убить Чарльза и Генри Баскервилей ? <SEP> Вообще-то , да . <SEP> У меня . <SEP> Генри рассказывал вам о Баскервильском трастовом фонде ?
Нет у вас на примете кого-либо из " Степлтон инновейшнз " , у кого был мотив убить Чарльза и Генри Баскервилей ? <SEP> Вообще-то , да . <SEP> У меня . <SEP> Генри рассказывал тебе о Баскервильском трастовом фонде ?
Нет у тебя на примете кого-либо из " Степлтон инновейшнз " , у кого был мотив убить Чарльза и Генри Баскервилей ? <SEP> Вообще-то , да . <SEP> У меня . <SEP> Генри рассказывал тебе о Баскервильском трастовом фонде ?
Нет у тебя на примете кого-либо из " Степлтон инновейшнз " , у кого был мотив убить Чарльза и Генри Баскервилей ? <SEP> Вообще-то , да . <SEP> У меня . <SEP> Генри рассказывал вам о Баскервильском трастовом фонде ?
Короче , вам самому придётся с ней разбираться . <SEP> А потом можете , хоть домишко в Канкуне покупать . <SEP> Мне плевать ! <SEP> Принёс вам пиво .
Короче , вам самому придётся с ней разбираться . <SEP> А потом можете , хоть домишко в Канкуне покупать . <SEP> Мне плевать ! <SEP> Принёс тебе пиво .
Короче , тебе самому придётся с ней разбираться . <SEP> А потом можешь , хоть домишко в Канкуне покупать . <SEP> Мне плевать ! <SEP> Принёс тебе пиво .
Короче , тебе самому придётся с ней разбираться . <SEP> А потом можешь , хоть домишко в Канкуне покупать . <SEP> Мне плевать ! <SEP> Принёс вам пиво .
Думаю , мы нашли то , что вы ищите . <SEP> Мы думаем , что это Зубатка . <SEP> Чешуехвостое водное Существо . <SEP> Вы видели его ?
Думаю , мы нашли то , что вы ищите . <SEP> Мы думаем , что это Зубатка . <SEP> Чешуехвостое водное Существо . <SEP> Ты видел его ?
Думаю , мы нашли то , что ты ищешь . <SEP> Мы думаем , что это Зубатка . <SEP> Чешуехвостое водное Существо . <SEP> Ты видел его ?
Думаю , мы нашли то , что ты ищешь . <SEP> Мы думаем , что это Зубатка . <SEP> Чешуехвостое водное Существо . <SEP> Вы видели его ?
Возможно , ты сможешь убедить брата закончить начатое . <SEP> Джейс , мне нужно , чтобы ты выслушал меня . <SEP> Все , что я говорила до этого , было сказано под действием заклинания . <SEP> Беги !
Возможно , ты сможешь убедить брата закончить начатое . <SEP> Джейс , мне нужно , чтобы ты выслушал меня . <SEP> Все , что я говорила до этого , было сказано под действием заклинания . <SEP> Бегите !
Возможно , вы сможете убедить брата закончить начатое . <SEP> Джейс , мне нужно , чтобы вы выслушали меня . <SEP> Все , что я говорила до этого , было сказано под действием заклинания . <SEP> Бегите !
Возможно , вы сможете убедить брата закончить начатое . <SEP> Джейс , мне нужно , чтобы вы выслушали меня . <SEP> Все , что я говорила до этого , было сказано под действием заклинания . <SEP> Беги !
Ты увидишь . <SEP> Хатун ... я такая же , как ты ? <SEP> Нет . <SEP> Ты особенная , первая в своем роде .
Ты увидишь . <SEP> Хатун ... я такая же , как ты ? <SEP> Нет . <SEP> Вы особенная , первая в своем роде .
Вы увидите . <SEP> Хатун ... я такая же , как вы ? <SEP> Нет . <SEP> Вы особенная , первая в своем роде .
Вы увидите . <SEP> Хатун ... я такая же , как вы ? <SEP> Нет . <SEP> Ты особенная , первая в своем роде .
– Ты слышал . <SEP> Я принял решение . <SEP> Если ты не можешь поддержать меня , тогда ... <SEP> Ты уволен .
– Ты слышал . <SEP> Я принял решение . <SEP> Если ты не можешь поддержать меня , тогда ... <SEP> Вы уволены .
– Вы слышали . <SEP> Я принял решение . <SEP> Если вы не можете поддержать меня , тогда ... <SEP> Вы уволены .
– Вы слышали . <SEP> Я принял решение . <SEP> Если вы не можете поддержать меня , тогда ... <SEP> Ты уволен .
Ты только на полпути . <SEP> Тебе будет больно . <SEP> Морально , не физически . <SEP> Ты не представляешь , как .
Ты только на полпути . <SEP> Тебе будет больно . <SEP> Морально , не физически . <SEP> Вы не представляете , как .
Вы только на полпути . <SEP> Вам будет больно . <SEP> Морально , не физически . <SEP> Вы не представляете , как .
Вы только на полпути . <SEP> Вам будет больно . <SEP> Морально , не физически . <SEP> Ты не представляешь , как .
Он хотел походить на вас . <SEP> Я хотел походить на вас . <SEP> Но я бы не смог . <SEP> Я не пью , не ругаюсь , не играю в ваши дурацкие игры .
Он хотел походить на вас . <SEP> Я хотел походить на вас . <SEP> Но я бы не смог . <SEP> Я не пью , не ругаюсь , не играю в твои дурацкие игры .
Он хотел походить на тебя . <SEP> Я хотел походить на тебя . <SEP> Но я бы не смог . <SEP> Я не пью , не ругаюсь , не играю в твои дурацкие игры .
Он хотел походить на тебя . <SEP> Я хотел походить на тебя . <SEP> Но я бы не смог . <SEP> Я не пью , не ругаюсь , не играю в ваши дурацкие игры .
Держитесь . <SEP> Можете взять мою руку , если нужно . <SEP> Нет , всё хорошо . <SEP> Сосредоточьтесь на дыхании вместо ощущений .
Держитесь . <SEP> Можете взять мою руку , если нужно . <SEP> Нет , всё хорошо . <SEP> Сосредоточься на дыхании вместо ощущений .
Держись . <SEP> Можешь взять мою руку , если нужно . <SEP> Нет , всё хорошо . <SEP> Сосредоточься на дыхании вместо ощущений .
Держись . <SEP> Можешь взять мою руку , если нужно . <SEP> Нет , всё хорошо . <SEP> Сосредоточьтесь на дыхании вместо ощущений .
Выйдешь из поединка , и она будет спасена . <SEP> Это бесчестно . <SEP> Какое мне дело до чести ? <SEP> Твоё предназначение .
Выйдешь из поединка , и она будет спасена . <SEP> Это бесчестно . <SEP> Какое мне дело до чести ? <SEP> Ваше предназначение .
Выйдете из поединка , и она будет спасена . <SEP> Это бесчестно . <SEP> Какое мне дело до чести ? <SEP> Ваше предназначение .
Выйдете из поединка , и она будет спасена . <SEP> Это бесчестно . <SEP> Какое мне дело до чести ? <SEP> Твоё предназначение .
Вставай . <SEP> Руки за голову . <SEP> Пальцы в замок . <SEP> Повернись .
Вставай . <SEP> Руки за голову . <SEP> Пальцы в замок . <SEP> Повернитесь .
Вставайте . <SEP> Руки за голову . <SEP> Пальцы в замок . <SEP> Повернитесь .
Вставайте . <SEP> Руки за голову . <SEP> Пальцы в замок . <SEP> Повернись .
Ты же знаешь , что я не могу . <SEP> Из-за него ? <SEP> Почему там Джейк ? <SEP> Что он делает у тебя ?
Ты же знаешь , что я не могу . <SEP> Из-за него ? <SEP> Почему там Джейк ? <SEP> Что он делает у вас ?
Вы же знаете , что я не могу . <SEP> Из-за него ? <SEP> Почему там Джейк ? <SEP> Что он делает у вас ?
Вы же знаете , что я не могу . <SEP> Из-за него ? <SEP> Почему там Джейк ? <SEP> Что он делает у тебя ?
Я знаю , что вы хотите понять , что случилось . <SEP> Вот что я скажу . <SEP> Мы живём в мире , который является одним из многих . <SEP> Зверь , которого вы видели , пришёл из одного такого места .
Я знаю , что вы хотите понять , что случилось . <SEP> Вот что я скажу . <SEP> Мы живём в мире , который является одним из многих . <SEP> Зверь , которого ты видел , пришёл из одного такого места .
Я знаю , что ты хочешь понять , что случилось . <SEP> Вот что я скажу . <SEP> Мы живём в мире , который является одним из многих . <SEP> Зверь , которого ты видел , пришёл из одного такого места .
Я знаю , что ты хочешь понять , что случилось . <SEP> Вот что я скажу . <SEP> Мы живём в мире , который является одним из многих . <SEP> Зверь , которого вы видели , пришёл из одного такого места .
– Тогда скажи , почему ? <SEP> Мне пришлось . <SEP> Почему ? <SEP> Не вздумай брать трубку .
– Тогда скажи , почему ? <SEP> Мне пришлось . <SEP> Почему ? <SEP> Не вздумайте брать трубку .
– Тогда скажите , почему ? <SEP> Мне пришлось . <SEP> Почему ? <SEP> Не вздумайте брать трубку .
– Тогда скажите , почему ? <SEP> Мне пришлось . <SEP> Почему ? <SEP> Не вздумай брать трубку .
Мне страшно . <SEP> Вы справитесь . <SEP> Вы идёте домой . <SEP> Слышите ?
Мне страшно . <SEP> Вы справитесь . <SEP> Вы идёте домой . <SEP> Слышишь ?
Мне страшно . <SEP> Ты справишься . <SEP> Ты идёшь домой . <SEP> Слышишь ?
Мне страшно . <SEP> Ты справишься . <SEP> Ты идёшь домой . <SEP> Слышите ?
Боялся , что вы и меня приложите . <SEP> - Слышал , у вас убийственный хук . <SEP> - Да , что ж , это была ошибка и я ей не горжусь . <SEP> Не парьтесь .
Боялся , что вы и меня приложите . <SEP> - Слышал , у вас убийственный хук . <SEP> - Да , что ж , это была ошибка и я ей не горжусь . <SEP> Не парься .
Боялся , что ты и меня приложишь . <SEP> - Слышал , у тебя убийственный хук . <SEP> - Да , что ж , это была ошибка и я ей не горжусь . <SEP> Не парься .
Боялся , что ты и меня приложишь . <SEP> - Слышал , у тебя убийственный хук . <SEP> - Да , что ж , это была ошибка и я ей не горжусь . <SEP> Не парьтесь .
Я же хочу , чтобы вы были довольны . <SEP> Если хотите этого , начинайте вести себя как настоящий капитан . <SEP> Принимайте сложные решения . <SEP> Иногда говорите людям нет .
Я же хочу , чтобы вы были довольны . <SEP> Если хотите этого , начинайте вести себя как настоящий капитан . <SEP> Принимайте сложные решения . <SEP> Иногда говори людям нет .
Я же хочу , чтобы ты был доволен . <SEP> Если хочешь этого , начинай вести себя как настоящий капитан . <SEP> Принимай сложные решения . <SEP> Иногда говори людям нет .
Я же хочу , чтобы ты был доволен . <SEP> Если хочешь этого , начинай вести себя как настоящий капитан . <SEP> Принимай сложные решения . <SEP> Иногда говорите людям нет .
Симуляции вас не убедить . <SEP> Возможно , небольшая выездная экскурсия станет нашим пропуском . <SEP> Куда ? <SEP> К пониманию , что люди , которых вы отказываетесь предавать не герои .
Симуляции вас не убедить . <SEP> Возможно , небольшая выездная экскурсия станет нашим пропуском . <SEP> Куда ? <SEP> К пониманию , что люди , которых ты отказываешься предавать не герои .
Симуляции тебя не убедить . <SEP> Возможно , небольшая выездная экскурсия станет нашим пропуском . <SEP> Куда ? <SEP> К пониманию , что люди , которых ты отказываешься предавать не герои .
Симуляции тебя не убедить . <SEP> Возможно , небольшая выездная экскурсия станет нашим пропуском . <SEP> Куда ? <SEP> К пониманию , что люди , которых вы отказываетесь предавать не герои .
Вы боитесь за меня или за себя ? <SEP> Я пытаюсь помочь вам . <SEP> Тогда скажите мне , что произошло в тот вечер . <SEP> Я знаю , что вы были там , с Алистером МакКинненом , с Кретчмером , с иракцем .
Вы боитесь за меня или за себя ? <SEP> Я пытаюсь помочь вам . <SEP> Тогда скажите мне , что произошло в тот вечер . <SEP> Я знаю , что ты был там , с Алистером МакКинненом , с Кретчмером , с иракцем .
Ты боишься за меня или за себя ? <SEP> Я пытаюсь помочь тебе . <SEP> Тогда скажи мне , что произошло в тот вечер . <SEP> Я знаю , что ты был там , с Алистером МакКинненом , с Кретчмером , с иракцем .
Ты боишься за меня или за себя ? <SEP> Я пытаюсь помочь тебе . <SEP> Тогда скажи мне , что произошло в тот вечер . <SEP> Я знаю , что вы были там , с Алистером МакКинненом , с Кретчмером , с иракцем .
И он взрослый мальчик . <SEP> Продолжим . <SEP> Ты сегодня хоть ела ? <SEP> Тебе нужно поесть .
И он взрослый мальчик . <SEP> Продолжим . <SEP> Ты сегодня хоть ела ? <SEP> Вам нужно поесть .
И он взрослый мальчик . <SEP> Продолжим . <SEP> Вы сегодня хоть ели ? <SEP> Вам нужно поесть .
И он взрослый мальчик . <SEP> Продолжим . <SEP> Вы сегодня хоть ели ? <SEP> Тебе нужно поесть .
Сдаётся мне , у тебя самой юбилей на носу . <SEP> Уже почти пять лет , как ты решила стать детективом . <SEP> Мне за это положен торт ? <SEP> И тебе достаточно ?
Сдаётся мне , у тебя самой юбилей на носу . <SEP> Уже почти пять лет , как ты решила стать детективом . <SEP> Мне за это положен торт ? <SEP> И вам достаточно ?
Сдаётся мне , у вас самой юбилей на носу . <SEP> Уже почти пять лет , как вы решили стать детективом . <SEP> Мне за это положен торт ? <SEP> И вам достаточно ?
Сдаётся мне , у вас самой юбилей на носу . <SEP> Уже почти пять лет , как вы решили стать детективом . <SEP> Мне за это положен торт ? <SEP> И тебе достаточно ?
Тебе стоит попробовать . <SEP> Я бы с удовольствием . <SEP> Но мрак и уныние всё время требует моего внимания . <SEP> - Что ты хочешь ?
Тебе стоит попробовать . <SEP> Я бы с удовольствием . <SEP> Но мрак и уныние всё время требует моего внимания . <SEP> - Что вы хотите ?
Вам стоит попробовать . <SEP> Я бы с удовольствием . <SEP> Но мрак и уныние всё время требует моего внимания . <SEP> - Что вы хотите ?
Вам стоит попробовать . <SEP> Я бы с удовольствием . <SEP> Но мрак и уныние всё время требует моего внимания . <SEP> - Что ты хочешь ?
Проявите креатив , МакКи . <SEP> Запечатайте письмо снова . <SEP> Пусть его отправят судье . <SEP> А потом навестите его .
Проявите креатив , МакКи . <SEP> Запечатайте письмо снова . <SEP> Пусть его отправят судье . <SEP> А потом навести его .
Прояви креатив , МакКи . <SEP> Запечатай письмо снова . <SEP> Пусть его отправят судье . <SEP> А потом навести его .
Прояви креатив , МакКи . <SEP> Запечатай письмо снова . <SEP> Пусть его отправят судье . <SEP> А потом навестите его .
Ты шутишь ? <SEP> Мы на втором этаже . <SEP> Там бортик . <SEP> Просто выйди на минутку , и я от нее избавлюсь .
Ты шутишь ? <SEP> Мы на втором этаже . <SEP> Там бортик . <SEP> Просто выйдите на минутку , и я от нее избавлюсь .
Вы шутите ? <SEP> Мы на втором этаже . <SEP> Там бортик . <SEP> Просто выйдите на минутку , и я от нее избавлюсь .
Вы шутите ? <SEP> Мы на втором этаже . <SEP> Там бортик . <SEP> Просто выйди на минутку , и я от нее избавлюсь .
Теперь я сам делаю мыло . <SEP> Нет , кажется , вы говорите о проекте ТАИТИ . <SEP> Они покопались у вас в голове из-за чего вы , видимо , кое-что помните ... <SEP> Давайте , на секунду отложим мыльные теории , ладно ?
Теперь я сам делаю мыло . <SEP> Нет , кажется , вы говорите о проекте ТАИТИ . <SEP> Они покопались у вас в голове из-за чего вы , видимо , кое-что помните ... <SEP> Давай , на секунду отложим мыльные теории , ладно ?
Теперь я сам делаю мыло . <SEP> Нет , кажется , ты говоришь о проекте ТАИТИ . <SEP> Они покопались у тебя в голове из-за чего ты , видимо , кое-что помнишь ... <SEP> Давай , на секунду отложим мыльные теории , ладно ?
Теперь я сам делаю мыло . <SEP> Нет , кажется , ты говоришь о проекте ТАИТИ . <SEP> Они покопались у тебя в голове из-за чего ты , видимо , кое-что помнишь ... <SEP> Давайте , на секунду отложим мыльные теории , ладно ?
Мне нужна твоя помощь , чтобы заполучить его . <SEP> Значит , ты получишь сердце . <SEP> А что получу я из этой сделки ? <SEP> Раньше ты использовала магию ради добра , что случилось ?
Мне нужна твоя помощь , чтобы заполучить его . <SEP> Значит , ты получишь сердце . <SEP> А что получу я из этой сделки ? <SEP> Раньше вы использовали магию ради добра , что случилось ?
Мне нужна ваша помощь , чтобы заполучить его . <SEP> Значит , вы получите сердце . <SEP> А что получу я из этой сделки ? <SEP> Раньше вы использовали магию ради добра , что случилось ?
Мне нужна ваша помощь , чтобы заполучить его . <SEP> Значит , вы получите сердце . <SEP> А что получу я из этой сделки ? <SEP> Раньше ты использовала магию ради добра , что случилось ?
Просто скажите , как мне найти Тони Пуллингса . <SEP> Скажите , как мне найти Юсефа Аттара . <SEP> Вы знаете , я не могу этого сделать . <SEP> Вы понимаете ?
Просто скажите , как мне найти Тони Пуллингса . <SEP> Скажите , как мне найти Юсефа Аттара . <SEP> Вы знаете , я не могу этого сделать . <SEP> Ты понимаешь ?
Просто скажи , как мне найти Тони Пуллингса . <SEP> Скажи , как мне найти Юсефа Аттара . <SEP> Ты знаешь , я не могу этого сделать . <SEP> Ты понимаешь ?
Просто скажи , как мне найти Тони Пуллингса . <SEP> Скажи , как мне найти Юсефа Аттара . <SEP> Ты знаешь , я не могу этого сделать . <SEP> Вы понимаете ?
Пэйдж , где ты находишься ? <SEP> Бриггс , нас атакуют . <SEP> Я иду за Реган . <SEP> Пэйдж , ответь .
Пэйдж , где ты находишься ? <SEP> Бриггс , нас атакуют . <SEP> Я иду за Реган . <SEP> Пэйдж , ответьте .
Пэйдж , где вы находитесь ? <SEP> Бриггс , нас атакуют . <SEP> Я иду за Реган . <SEP> Пэйдж , ответьте .
Пэйдж , где вы находитесь ? <SEP> Бриггс , нас атакуют . <SEP> Я иду за Реган . <SEP> Пэйдж , ответь .
Генри , держитесь подальше от окон . <SEP> Что это за чертовщина ? <SEP> Трудно сказать , но мы думаем , оно самое и загнало Чарльза в тот вечер на проезжую часть . <SEP> Только ни в коем случае не подпускайте его к себе .
Генри , держитесь подальше от окон . <SEP> Что это за чертовщина ? <SEP> Трудно сказать , но мы думаем , оно самое и загнало Чарльза в тот вечер на проезжую часть . <SEP> Только ни в коем случае не подпускай его к себе .
Генри , держись подальше от окон . <SEP> Что это за чертовщина ? <SEP> Трудно сказать , но мы думаем , оно самое и загнало Чарльза в тот вечер на проезжую часть . <SEP> Только ни в коем случае не подпускай его к себе .
Генри , держись подальше от окон . <SEP> Что это за чертовщина ? <SEP> Трудно сказать , но мы думаем , оно самое и загнало Чарльза в тот вечер на проезжую часть . <SEP> Только ни в коем случае не подпускайте его к себе .
Льюис заставлял вас продавать фотографии ? <SEP> Я не понимаю , о чём вы говорите . <SEP> О бабочках . <SEP> Вы меня запутали .
Льюис заставлял вас продавать фотографии ? <SEP> Я не понимаю , о чём вы говорите . <SEP> О бабочках . <SEP> Ты меня запутал .
Льюис заставлял тебя продавать фотографии ? <SEP> Я не понимаю , о чём ты говоришь . <SEP> О бабочках . <SEP> Ты меня запутал .
Льюис заставлял тебя продавать фотографии ? <SEP> Я не понимаю , о чём ты говоришь . <SEP> О бабочках . <SEP> Вы меня запутали .
Давайте другое слово . <SEP> Не лучше ли перестать , пока вы на коне ? <SEP> Я попробую свою удачу . <SEP> Уверена , что свою удачу вы исчерпали .
Давайте другое слово . <SEP> Не лучше ли перестать , пока вы на коне ? <SEP> Я попробую свою удачу . <SEP> Уверена , что свою удачу ты исчерпал .
Давай другое слово . <SEP> Не лучше ли перестать , пока ты на коне ? <SEP> Я попробую свою удачу . <SEP> Уверена , что свою удачу ты исчерпал .
Давай другое слово . <SEP> Не лучше ли перестать , пока ты на коне ? <SEP> Я попробую свою удачу . <SEP> Уверена , что свою удачу вы исчерпали .
Я сделал всё , чтобы сохранить сделку . <SEP> Ну что ж , теперь мы снова в деле . <SEP> Потому что я дал тебе все , что ты хотел . <SEP> Нет , Майк , ты пока ничего мне не дал .
Я сделал всё , чтобы сохранить сделку . <SEP> Ну что ж , теперь мы снова в деле . <SEP> Потому что я дал тебе все , что ты хотел . <SEP> Нет , Майк , вы пока ничего мне не дали .
Я сделал всё , чтобы сохранить сделку . <SEP> Ну что ж , теперь мы снова в деле . <SEP> Потому что я дал вам все , что вы хотели . <SEP> Нет , Майк , вы пока ничего мне не дали .
Я сделал всё , чтобы сохранить сделку . <SEP> Ну что ж , теперь мы снова в деле . <SEP> Потому что я дал вам все , что вы хотели . <SEP> Нет , Майк , ты пока ничего мне не дал .
Ваших клиентов подозревают в особо тяжком . <SEP> Абсурд . <SEP> Вы заплатили женщине 20,000 $ , чтобы избавиться от ребенка . <SEP> Или может другая семья сделала это за вас .
Ваших клиентов подозревают в особо тяжком . <SEP> Абсурд . <SEP> Вы заплатили женщине 20,000 $ , чтобы избавиться от ребенка . <SEP> Или может другая семья сделала это за тебя .
Твоих клиентов подозревают в особо тяжком . <SEP> Абсурд . <SEP> Ты заплатил женщине 20,000 $ , чтобы избавиться от ребенка . <SEP> Или может другая семья сделала это за тебя .
Твоих клиентов подозревают в особо тяжком . <SEP> Абсурд . <SEP> Ты заплатил женщине 20,000 $ , чтобы избавиться от ребенка . <SEP> Или может другая семья сделала это за вас .
Агония , которую ты испытываешь ... тебе не обязательно чувствовать её . <SEP> Помнишь из школы ? <SEP> Механизм , контролирующий боль – у тебя в голове . <SEP> Только он говорит тебе , что тело ранили .
Агония , которую ты испытываешь ... тебе не обязательно чувствовать её . <SEP> Помнишь из школы ? <SEP> Механизм , контролирующий боль – у тебя в голове . <SEP> Только он говорит вам , что тело ранили .
Агония , которую вы испытываете ... вам не обязательно чувствовать её . <SEP> Помните из школы ? <SEP> Механизм , контролирующий боль – у вас в голове . <SEP> Только он говорит вам , что тело ранили .
Агония , которую вы испытываете ... вам не обязательно чувствовать её . <SEP> Помните из школы ? <SEP> Механизм , контролирующий боль – у вас в голове . <SEP> Только он говорит тебе , что тело ранили .
Я вряд ли могу сообщить вам что-то важное . <SEP> А как же то , что вы считаете его извращенцем ? <SEP> Мне были непонятны некоторые его предпочтения . <SEP> И вы решили , что вы вправе судить ?
Я вряд ли могу сообщить вам что-то важное . <SEP> А как же то , что вы считаете его извращенцем ? <SEP> Мне были непонятны некоторые его предпочтения . <SEP> И ты решила , что ты вправе судить ?
Я вряд ли могу сообщить тебе что-то важное . <SEP> А как же то , что ты считаешь его извращенцем ? <SEP> Мне были непонятны некоторые его предпочтения . <SEP> И ты решила , что ты вправе судить ?
Я вряд ли могу сообщить тебе что-то важное . <SEP> А как же то , что ты считаешь его извращенцем ? <SEP> Мне были непонятны некоторые его предпочтения . <SEP> И вы решили , что вы вправе судить ?
Возможно , использование моих сил будет очень болезненным . <SEP> Но кто не рискует , тот не пьёт шампанского , да ? <SEP> Фрейд , да ладно , я не убью вас . <SEP> Ладно вам .
Возможно , использование моих сил будет очень болезненным . <SEP> Но кто не рискует , тот не пьёт шампанского , да ? <SEP> Фрейд , да ладно , я не убью вас . <SEP> Ладно тебе .
Возможно , использование моих сил будет очень болезненным . <SEP> Но кто не рискует , тот не пьёт шампанского , да ? <SEP> Фрейд , да ладно , я не убью тебя . <SEP> Ладно тебе .
Возможно , использование моих сил будет очень болезненным . <SEP> Но кто не рискует , тот не пьёт шампанского , да ? <SEP> Фрейд , да ладно , я не убью тебя . <SEP> Ладно вам .
Можешь показать драку в офисе охраны ? <SEP> Да я разминулась с Чарльзом на пару секунд . <SEP> Давай сделаем похожую обстановку . <SEP> Они будут охранниками , а ты покажи , как пройти через них на пару секунд быстрее .
Можешь показать драку в офисе охраны ? <SEP> Да я разминулась с Чарльзом на пару секунд . <SEP> Давай сделаем похожую обстановку . <SEP> Они будут охранниками , а вы покажите , как пройти через них на пару секунд быстрее .
Можете показать драку в офисе охраны ? <SEP> Да я разминулась с Чарльзом на пару секунд . <SEP> Давайте сделаем похожую обстановку . <SEP> Они будут охранниками , а вы покажите , как пройти через них на пару секунд быстрее .
Можете показать драку в офисе охраны ? <SEP> Да я разминулась с Чарльзом на пару секунд . <SEP> Давайте сделаем похожую обстановку . <SEP> Они будут охранниками , а ты покажи , как пройти через них на пару секунд быстрее .
Просто пообещайте мне . <SEP> Пообещайте , что не сдадитесь . <SEP> Следствие ещё ведётся . <SEP> Уверяю вас , никто не сдастся .
Просто пообещайте мне . <SEP> Пообещайте , что не сдадитесь . <SEP> Следствие ещё ведётся . <SEP> Уверяю тебя , никто не сдастся .
Просто пообещай мне . <SEP> Пообещай , что не сдашься . <SEP> Следствие ещё ведётся . <SEP> Уверяю тебя , никто не сдастся .
Просто пообещай мне . <SEP> Пообещай , что не сдашься . <SEP> Следствие ещё ведётся . <SEP> Уверяю вас , никто не сдастся .
Не знаю ничего о втором киллере . <SEP> Это бред . <SEP> Окажите себе услугу : <SEP> дайте нам имя второго человека .
Не знаю ничего о втором киллере . <SEP> Это бред . <SEP> Окажите себе услугу : <SEP> дай нам имя второго человека .
Не знаю ничего о втором киллере . <SEP> Это бред . <SEP> Окажи себе услугу : <SEP> дай нам имя второго человека .
Не знаю ничего о втором киллере . <SEP> Это бред . <SEP> Окажи себе услугу : <SEP> дайте нам имя второго человека .
Теперь , когда у вас будет ребёнок ... <SEP> Вы можете понять , что я чувствую . <SEP> Могу , Хуан . <SEP> Когда вы позвонили в прокуратуру Мадрида , на ваших руках была кровь .
Теперь , когда у вас будет ребёнок ... <SEP> Вы можете понять , что я чувствую . <SEP> Могу , Хуан . <SEP> Когда ты позвонил в прокуратуру Мадрида , на твоих руках была кровь .
Теперь , когда у тебя будет ребёнок ... <SEP> Ты можешь понять , что я чувствую . <SEP> Могу , Хуан . <SEP> Когда ты позвонил в прокуратуру Мадрида , на твоих руках была кровь .
Теперь , когда у тебя будет ребёнок ... <SEP> Ты можешь понять , что я чувствую . <SEP> Могу , Хуан . <SEP> Когда вы позвонили в прокуратуру Мадрида , на ваших руках была кровь .
Дай угадаю . <SEP> Тебе сказали не разговаривать со мной . <SEP> Нет , я могу с тобой разговаривать ; <SEP> однако , мне нельзя говорить тебе , что Бейли взломала телефон Палмер .
Дай угадаю . <SEP> Тебе сказали не разговаривать со мной . <SEP> Нет , я могу с тобой разговаривать ; <SEP> однако , мне нельзя говорить вам , что Бейли взломала телефон Палмер .
Дайте угадаю . <SEP> Вам сказали не разговаривать со мной . <SEP> Нет , я могу с вами разговаривать ; <SEP> однако , мне нельзя говорить вам , что Бейли взломала телефон Палмер .
Дайте угадаю . <SEP> Вам сказали не разговаривать со мной . <SEP> Нет , я могу с вами разговаривать ; <SEP> однако , мне нельзя говорить тебе , что Бейли взломала телефон Палмер .
И теперь он ужасно болен . <SEP> Хочешь поменяться с ним местами ? <SEP> Твой отец уже давно хотел провести с тобой время . <SEP> Ты ему хотя бы это должен .
И теперь он ужасно болен . <SEP> Хочешь поменяться с ним местами ? <SEP> Твой отец уже давно хотел провести с тобой время . <SEP> Вы ему хотя бы это должны .
И теперь он ужасно болен . <SEP> Хотите поменяться с ним местами ? <SEP> Ваш отец уже давно хотел провести с вами время . <SEP> Вы ему хотя бы это должны .
И теперь он ужасно болен . <SEP> Хотите поменяться с ним местами ? <SEP> Ваш отец уже давно хотел провести с вами время . <SEP> Ты ему хотя бы это должен .
Вам идёт . <SEP> Если вы думаете , что тут мрачно , представьте себе тюрьму . <SEP> Если Карл Нэш убил моего мужа , он заслуживает гнить там до конца жизни . <SEP> Как думаете , где сейчас Лейла ?
Вам идёт . <SEP> Если вы думаете , что тут мрачно , представьте себе тюрьму . <SEP> Если Карл Нэш убил моего мужа , он заслуживает гнить там до конца жизни . <SEP> Как думаешь , где сейчас Лейла ?
Тебе идёт . <SEP> Если ты думаешь , что тут мрачно , представь себе тюрьму . <SEP> Если Карл Нэш убил моего мужа , он заслуживает гнить там до конца жизни . <SEP> Как думаешь , где сейчас Лейла ?
Тебе идёт . <SEP> Если ты думаешь , что тут мрачно , представь себе тюрьму . <SEP> Если Карл Нэш убил моего мужа , он заслуживает гнить там до конца жизни . <SEP> Как думаете , где сейчас Лейла ?
Завтра слушание по делу Аннализ , чтобы снять с нее подозрения , и они хотят , чтобы ты пришел . <SEP> Может , тебе стоит сказать им . <SEP> Они не поверят мне . <SEP> Я верю тебе .
Завтра слушание по делу Аннализ , чтобы снять с нее подозрения , и они хотят , чтобы ты пришел . <SEP> Может , тебе стоит сказать им . <SEP> Они не поверят мне . <SEP> Я верю вам .
Завтра слушание по делу Аннализ , чтобы снять с нее подозрения , и они хотят , чтобы вы пришли . <SEP> Может , вам стоит сказать им . <SEP> Они не поверят мне . <SEP> Я верю вам .
Завтра слушание по делу Аннализ , чтобы снять с нее подозрения , и они хотят , чтобы вы пришли . <SEP> Может , вам стоит сказать им . <SEP> Они не поверят мне . <SEP> Я верю тебе .
Пути назад нет . <SEP> Это битва насмерть , и я не проиграю . <SEP> Почему ты это делаешь ? <SEP> Ты и правда спрашиваешь ?
Пути назад нет . <SEP> Это битва насмерть , и я не проиграю . <SEP> Почему ты это делаешь ? <SEP> Вы и правда спрашиваете ?
Пути назад нет . <SEP> Это битва насмерть , и я не проиграю . <SEP> Почему вы это делаете ? <SEP> Вы и правда спрашиваете ?
Пути назад нет . <SEP> Это битва насмерть , и я не проиграю . <SEP> Почему вы это делаете ? <SEP> Ты и правда спрашиваешь ?
Вы не имели права выгонять его из класса . <SEP> Вам следует призвать мальчика вести себя как подобает . <SEP> Я уже говорил вам , что его зовут Лоренцо . <SEP> Называйте его Лоренцо , ясно ?
Вы не имели права выгонять его из класса . <SEP> Вам следует призвать мальчика вести себя как подобает . <SEP> Я уже говорил вам , что его зовут Лоренцо . <SEP> Называй его Лоренцо , ясно ?
Ты не имел права выгонять его из класса . <SEP> Тебе следует призвать мальчика вести себя как подобает . <SEP> Я уже говорил тебе , что его зовут Лоренцо . <SEP> Называй его Лоренцо , ясно ?
Ты не имел права выгонять его из класса . <SEP> Тебе следует призвать мальчика вести себя как подобает . <SEP> Я уже говорил тебе , что его зовут Лоренцо . <SEP> Называйте его Лоренцо , ясно ?
Мой друг , мистер Мёрфи , позволил себе вольность войти , пока она сегодня забирала ваш костюм из химчистки . <SEP> Добавил капельку чего-то в её бренди . <SEP> Я не понимаю . <SEP> Чего вы хотите ?
Мой друг , мистер Мёрфи , позволил себе вольность войти , пока она сегодня забирала ваш костюм из химчистки . <SEP> Добавил капельку чего-то в её бренди . <SEP> Я не понимаю . <SEP> Чего ты хочешь ?
Мой друг , мистер Мёрфи , позволил себе вольность войти , пока она сегодня забирала твой костюм из химчистки . <SEP> Добавил капельку чего-то в её бренди . <SEP> Я не понимаю . <SEP> Чего ты хочешь ?
Мой друг , мистер Мёрфи , позволил себе вольность войти , пока она сегодня забирала твой костюм из химчистки . <SEP> Добавил капельку чего-то в её бренди . <SEP> Я не понимаю . <SEP> Чего вы хотите ?
А теперь она совершает такие поступки в одиночку . <SEP> Я пытался поговорить с ней . <SEP> Вот этими разговорами ты всё и портишь . <SEP> Либо ты возвращаешь её и все исправляешь , либо держишься от неё подальше .
А теперь она совершает такие поступки в одиночку . <SEP> Я пытался поговорить с ней . <SEP> Вот этими разговорами ты всё и портишь . <SEP> Либо вы возвращаете её и все исправляете , либо держитесь от неё подальше .
А теперь она совершает такие поступки в одиночку . <SEP> Я пытался поговорить с ней . <SEP> Вот этими разговорами вы всё и портите . <SEP> Либо вы возвращаете её и все исправляете , либо держитесь от неё подальше .
А теперь она совершает такие поступки в одиночку . <SEP> Я пытался поговорить с ней . <SEP> Вот этими разговорами вы всё и портите . <SEP> Либо ты возвращаешь её и все исправляешь , либо держишься от неё подальше .
— Что за ошибку ? <SEP> — Эта засада . <SEP> Боб велел вам идти через каньон . <SEP> Боб сказал вам , что это он велел нам идти через каньон ?
— Что за ошибку ? <SEP> — Эта засада . <SEP> Боб велел вам идти через каньон . <SEP> Боб сказал тебе , что это он велел нам идти через каньон ?
— Что за ошибку ? <SEP> — Эта засада . <SEP> Боб велел тебе идти через каньон . <SEP> Боб сказал тебе , что это он велел нам идти через каньон ?
— Что за ошибку ? <SEP> — Эта засада . <SEP> Боб велел тебе идти через каньон . <SEP> Боб сказал вам , что это он велел нам идти через каньон ?
Я не могу этого не заметить . <SEP> Спасибо . <SEP> Вы понравились Харви . <SEP> Председатель может и протолкнул вас к нему , но то , что вы там говорили ...
Я не могу этого не заметить . <SEP> Спасибо . <SEP> Вы понравились Харви . <SEP> Председатель может и протолкнул тебя к нему , но то , что ты там говорила ...
Я не могу этого не заметить . <SEP> Спасибо . <SEP> Ты понравилась Харви . <SEP> Председатель может и протолкнул тебя к нему , но то , что ты там говорила ...
Я не могу этого не заметить . <SEP> Спасибо . <SEP> Ты понравилась Харви . <SEP> Председатель может и протолкнул вас к нему , но то , что вы там говорили ...
Пока что она не может пойти с тобой . <SEP> Минобороны нужно допросить её . <SEP> Это может занять пару месяцев , может , дольше . <SEP> Сама понимаешь – бюрократия .
Пока что она не может пойти с тобой . <SEP> Минобороны нужно допросить её . <SEP> Это может занять пару месяцев , может , дольше . <SEP> Сами понимаете – бюрократия .
Пока что она не может пойти с вами . <SEP> Минобороны нужно допросить её . <SEP> Это может занять пару месяцев , может , дольше . <SEP> Сами понимаете – бюрократия .
Пока что она не может пойти с вами . <SEP> Минобороны нужно допросить её . <SEP> Это может занять пару месяцев , может , дольше . <SEP> Сама понимаешь – бюрократия .
" ABC " не выдаёт то , что они обещали в прошлом квартале . <SEP> Рекламщики нас обходят стороной , потому что мы теряем телезрителей . <SEP> Я знаю , всё это - забава для вас . <SEP> Вы торчите здесь , чтобы попасть на национальное телевидение .
" ABC " не выдаёт то , что они обещали в прошлом квартале . <SEP> Рекламщики нас обходят стороной , потому что мы теряем телезрителей . <SEP> Я знаю , всё это - забава для вас . <SEP> Ты торчишь здесь , чтобы попасть на национальное телевидение .
" ABC " не выдаёт то , что они обещали в прошлом квартале . <SEP> Рекламщики нас обходят стороной , потому что мы теряем телезрителей . <SEP> Я знаю , всё это - забава для тебя . <SEP> Ты торчишь здесь , чтобы попасть на национальное телевидение .
" ABC " не выдаёт то , что они обещали в прошлом квартале . <SEP> Рекламщики нас обходят стороной , потому что мы теряем телезрителей . <SEP> Я знаю , всё это - забава для тебя . <SEP> Вы торчите здесь , чтобы попасть на национальное телевидение .
Вы почти подошли к своей машине , когда на вас напал Кевин Чан и потребовал отдать бумажник ? <SEP> Сумочку , вообще-то , ведь я был еще старушкой . <SEP> Мне правда стыдно , что я так сильно его избил , но во мне было много адреналина . <SEP> Вы , похоже , очень довольны собой .
Вы почти подошли к своей машине , когда на вас напал Кевин Чан и потребовал отдать бумажник ? <SEP> Сумочку , вообще-то , ведь я был еще старушкой . <SEP> Мне правда стыдно , что я так сильно его избил , но во мне было много адреналина . <SEP> Ты , похоже , очень доволен собой .
Ты почти подошел к своей машине , когда на тебя напал Кевин Чан и потребовал отдать бумажник ? <SEP> Сумочку , вообще-то , ведь я был еще старушкой . <SEP> Мне правда стыдно , что я так сильно его избил , но во мне было много адреналина . <SEP> Ты , похоже , очень доволен собой .
Ты почти подошел к своей машине , когда на тебя напал Кевин Чан и потребовал отдать бумажник ? <SEP> Сумочку , вообще-то , ведь я был еще старушкой . <SEP> Мне правда стыдно , что я так сильно его избил , но во мне было много адреналина . <SEP> Вы , похоже , очень довольны собой .
Я хочу встретится с ним . <SEP> Нет . <SEP> Почему ты хочешь этого ? <SEP> Не переоценивай свое положение .
Я хочу встретится с ним . <SEP> Нет . <SEP> Почему ты хочешь этого ? <SEP> Не переоценивайте свое положение .
Я хочу встретится с ним . <SEP> Нет . <SEP> Почему вы хотите этого ? <SEP> Не переоценивайте свое положение .
Я хочу встретится с ним . <SEP> Нет . <SEP> Почему вы хотите этого ? <SEP> Не переоценивай свое положение .
По-моему , у тебя и в волосах кровь . <SEP> Что ? <SEP> Где ? <SEP> Прими душ .
По-моему , у тебя и в волосах кровь . <SEP> Что ? <SEP> Где ? <SEP> Примите душ .
По-моему , у вас и в волосах кровь . <SEP> Что ? <SEP> Где ? <SEP> Примите душ .
По-моему , у вас и в волосах кровь . <SEP> Что ? <SEP> Где ? <SEP> Прими душ .
И для другого тоже использую . <SEP> Я Дородный Ким . <SEP> Я так понимаю , ты на свидания не часто ходишь ? <SEP> У тебя нет мистера Доу ?
И для другого тоже использую . <SEP> Я Дородный Ким . <SEP> Я так понимаю , ты на свидания не часто ходишь ? <SEP> У вас нет мистера Доу ?
И для другого тоже использую . <SEP> Я Дородный Ким . <SEP> Я так понимаю , вы на свидания не часто ходите ? <SEP> У вас нет мистера Доу ?
И для другого тоже использую . <SEP> Я Дородный Ким . <SEP> Я так понимаю , вы на свидания не часто ходите ? <SEP> У тебя нет мистера Доу ?
Подойдёте ближе , и я продырявлю ему вену . <SEP> Отдайте ему ключи . <SEP> - Быстро ! <SEP> - Дайте !
Подойдёте ближе , и я продырявлю ему вену . <SEP> Отдайте ему ключи . <SEP> - Быстро ! <SEP> - Дай !
Подойдёшь ближе , и я продырявлю ему вену . <SEP> Отдай ему ключи . <SEP> - Быстро ! <SEP> - Дай !
Подойдёшь ближе , и я продырявлю ему вену . <SEP> Отдай ему ключи . <SEP> - Быстро ! <SEP> - Дайте !
Мы здесь только пять минут . <SEP> Твоя работа - дерьмо . <SEP> Тогда ... уходи . <SEP> Если я уйду , ты заснешь .
Мы здесь только пять минут . <SEP> Твоя работа - дерьмо . <SEP> Тогда ... уходи . <SEP> Если я уйду , вы заснёте .
Мы здесь только пять минут . <SEP> Ваша работа - дерьмо . <SEP> Тогда ... уходите . <SEP> Если я уйду , вы заснёте .
Мы здесь только пять минут . <SEP> Ваша работа - дерьмо . <SEP> Тогда ... уходите . <SEP> Если я уйду , ты заснешь .
Что ж , возможно ты можешь . <SEP> Я ? <SEP> Хэнк сказал , что я должен остаться в DEO для собственной безопасности . <SEP> Что , если ты будешь сопровождать меня снаружи ?
Что ж , возможно ты можешь . <SEP> Я ? <SEP> Хэнк сказал , что я должен остаться в DEO для собственной безопасности . <SEP> Что , если вы будете сопровождать меня снаружи ?
Что ж , возможно вы можете . <SEP> Я ? <SEP> Хэнк сказал , что я должен остаться в DEO для собственной безопасности . <SEP> Что , если вы будете сопровождать меня снаружи ?
Что ж , возможно вы можете . <SEP> Я ? <SEP> Хэнк сказал , что я должен остаться в DEO для собственной безопасности . <SEP> Что , если ты будешь сопровождать меня снаружи ?
Вы с ума сошли ? <SEP> Где он ? <SEP> Он никогда не бывает здесь . <SEP> Он всегда пьян , вы знаете , что ему нельзя доверять .
Вы с ума сошли ? <SEP> Где он ? <SEP> Он никогда не бывает здесь . <SEP> Он всегда пьян , ты знаешь , что ему нельзя доверять .
Ты с ума сошел ? <SEP> Где он ? <SEP> Он никогда не бывает здесь . <SEP> Он всегда пьян , ты знаешь , что ему нельзя доверять .
Ты с ума сошел ? <SEP> Где он ? <SEP> Он никогда не бывает здесь . <SEP> Он всегда пьян , вы знаете , что ему нельзя доверять .
Эта сделка представляет для вас особенный интерес , в свете последних событий . <SEP> Это запрос на экстрадицию . <SEP> На орбите находится крейсер Ишиды . <SEP> Они говорят , что останутся здесь до тех пор пока мы вас не выдадим .
Эта сделка представляет для вас особенный интерес , в свете последних событий . <SEP> Это запрос на экстрадицию . <SEP> На орбите находится крейсер Ишиды . <SEP> Они говорят , что останутся здесь до тех пор пока мы тебя не выдадим .
Эта сделка представляет для тебя особенный интерес , в свете последних событий . <SEP> Это запрос на экстрадицию . <SEP> На орбите находится крейсер Ишиды . <SEP> Они говорят , что останутся здесь до тех пор пока мы тебя не выдадим .
Эта сделка представляет для тебя особенный интерес , в свете последних событий . <SEP> Это запрос на экстрадицию . <SEP> На орбите находится крейсер Ишиды . <SEP> Они говорят , что останутся здесь до тех пор пока мы вас не выдадим .
Халат , который на Вас ... лабораторный халат , он Ваш ? <SEP> Я ... нет . <SEP> Нет . <SEP> Кто его Вам дал ?
Халат , который на Вас ... лабораторный халат , он Ваш ? <SEP> Я ... нет . <SEP> Нет . <SEP> Кто его Тебе дал ?
Халат , который на Тебя ... лабораторный халат , он Твой ? <SEP> Я ... нет . <SEP> Нет . <SEP> Кто его Тебе дал ?
Халат , который на Тебя ... лабораторный халат , он Твой ? <SEP> Я ... нет . <SEP> Нет . <SEP> Кто его Вам дал ?
Я думала , что статья поможет показать всем , что вся эта ситуация - сумасшествие , но я сделала только хуже . <SEP> Что ж , Минго поступил бестолково , одеваясь вот так . <SEP> Ты защитила его . <SEP> Ты считаешь его костюм расистским ?
Я думала , что статья поможет показать всем , что вся эта ситуация - сумасшествие , но я сделала только хуже . <SEP> Что ж , Минго поступил бестолково , одеваясь вот так . <SEP> Ты защитила его . <SEP> Вы считаете его костюм расистским ?
Я думала , что статья поможет показать всем , что вся эта ситуация - сумасшествие , но я сделала только хуже . <SEP> Что ж , Минго поступил бестолково , одеваясь вот так . <SEP> Вы защитили его . <SEP> Вы считаете его костюм расистским ?
Я думала , что статья поможет показать всем , что вся эта ситуация - сумасшествие , но я сделала только хуже . <SEP> Что ж , Минго поступил бестолково , одеваясь вот так . <SEP> Вы защитили его . <SEP> Ты считаешь его костюм расистским ?
Ох , ДНК отчет , как ДНК с вашей куртки и одежды Трейси . <SEP> Вы знаете , Трейси , жена Джорджа . <SEP> Слушай , я понятия не имею , как это произошло . <SEP> Ох , ну , это наверное случилось , когда вы толкали ее вниз и через перила .
Ох , ДНК отчет , как ДНК с вашей куртки и одежды Трейси . <SEP> Вы знаете , Трейси , жена Джорджа . <SEP> Слушай , я понятия не имею , как это произошло . <SEP> Ох , ну , это наверное случилось , когда ты толкал ее вниз и через перила .
Ох , ДНК отчет , как ДНК с твоей куртки и одежды Трейси . <SEP> Ты знаешь , Трейси , жена Джорджа . <SEP> Слушай , я понятия не имею , как это произошло . <SEP> Ох , ну , это наверное случилось , когда ты толкал ее вниз и через перила .
Ох , ДНК отчет , как ДНК с твоей куртки и одежды Трейси . <SEP> Ты знаешь , Трейси , жена Джорджа . <SEP> Слушай , я понятия не имею , как это произошло . <SEP> Ох , ну , это наверное случилось , когда вы толкали ее вниз и через перила .
Я видела твоё интервью с драконихой , ты справился . <SEP> Ты сейчас о его девушке говоришь . <SEP> Да . <SEP> Не напоминай .
Я видела твоё интервью с драконихой , ты справился . <SEP> Ты сейчас о его девушке говоришь . <SEP> Да . <SEP> Не напоминайте .
Я видела ваше интервью с драконихой , вы справились . <SEP> Вы сейчас о его девушке говорите . <SEP> Да . <SEP> Не напоминайте .
Я видела ваше интервью с драконихой , вы справились . <SEP> Вы сейчас о его девушке говорите . <SEP> Да . <SEP> Не напоминай .
Я так устал , Бет . <SEP> Я больше не вижу будущего . <SEP> Ты знаешь , было бы так ... просто , если бы всё это пропало . <SEP> Ты не думал , что ты мог поговорить с нами ?
Я так устал , Бет . <SEP> Я больше не вижу будущего . <SEP> Ты знаешь , было бы так ... просто , если бы всё это пропало . <SEP> Вы не думали , что вы могли поговорить с нами ?
Я так устал , Бет . <SEP> Я больше не вижу будущего . <SEP> Вы знаете , было бы так ... просто , если бы всё это пропало . <SEP> Вы не думали , что вы могли поговорить с нами ?
Я так устал , Бет . <SEP> Я больше не вижу будущего . <SEP> Вы знаете , было бы так ... просто , если бы всё это пропало . <SEP> Ты не думал , что ты мог поговорить с нами ?
Прошу , возьмите образец . <SEP> Я могу проверить это через масс-спектрометр , но без Ходжинса расшифровать результаты ... <SEP> В последнее время вы неплохо справляетесь . <SEP> Думаете , этого будет достаточно для ордера ?
Прошу , возьмите образец . <SEP> Я могу проверить это через масс-спектрометр , но без Ходжинса расшифровать результаты ... <SEP> В последнее время вы неплохо справляетесь . <SEP> Думаешь , этого будет достаточно для ордера ?
Прошу , возьми образец . <SEP> Я могу проверить это через масс-спектрометр , но без Ходжинса расшифровать результаты ... <SEP> В последнее время ты неплохо справляешься . <SEP> Думаешь , этого будет достаточно для ордера ?
Прошу , возьми образец . <SEP> Я могу проверить это через масс-спектрометр , но без Ходжинса расшифровать результаты ... <SEP> В последнее время ты неплохо справляешься . <SEP> Думаете , этого будет достаточно для ордера ?
Представьте себе спидстера . <SEP> Дни словно недели . <SEP> Часы словно дни . <SEP> А секунды выглядят как ... ну вы поняли .
Представьте себе спидстера . <SEP> Дни словно недели . <SEP> Часы словно дни . <SEP> А секунды выглядят как ... ну ты понял .
Представь себе спидстера . <SEP> Дни словно недели . <SEP> Часы словно дни . <SEP> А секунды выглядят как ... ну ты понял .
Представь себе спидстера . <SEP> Дни словно недели . <SEP> Часы словно дни . <SEP> А секунды выглядят как ... ну вы поняли .
Вы тоже расследуете утечку . <SEP> Попробуйте что-нибудь . <SEP> Нет , нет , нет , они маринуют вырезку в " Докторе Пеппере " . <SEP> Давайте .
Вы тоже расследуете утечку . <SEP> Попробуйте что-нибудь . <SEP> Нет , нет , нет , они маринуют вырезку в " Докторе Пеппере " . <SEP> Давай .
Ты тоже расследуешь утечку . <SEP> Попробуй что-нибудь . <SEP> Нет , нет , нет , они маринуют вырезку в " Докторе Пеппере " . <SEP> Давай .
Ты тоже расследуешь утечку . <SEP> Попробуй что-нибудь . <SEP> Нет , нет , нет , они маринуют вырезку в " Докторе Пеппере " . <SEP> Давайте .
Он был пьяный за рулем . <SEP> Насколько я знаю , не знак стал причиной аварии . <SEP> Ты знаешь ? <SEP> Или просто хочешь в это верить ?
Он был пьяный за рулем . <SEP> Насколько я знаю , не знак стал причиной аварии . <SEP> Ты знаешь ? <SEP> Или просто хотите в это верить ?
Он был пьяный за рулем . <SEP> Насколько я знаю , не знак стал причиной аварии . <SEP> Вы знаете ? <SEP> Или просто хотите в это верить ?
Он был пьяный за рулем . <SEP> Насколько я знаю , не знак стал причиной аварии . <SEP> Вы знаете ? <SEP> Или просто хочешь в это верить ?
Вы просто вспыльчивый неудачник , да , Эд ? <SEP> Вот почему вы напали на Джима Этвуда , верно , Эд ? <SEP> Потому что он отведал то , что вам никогда не удавалось . <SEP> Садитесь , пожалуйста .
Вы просто вспыльчивый неудачник , да , Эд ? <SEP> Вот почему вы напали на Джима Этвуда , верно , Эд ? <SEP> Потому что он отведал то , что вам никогда не удавалось . <SEP> Садись , пожалуйста .
Ты просто вспыльчивый неудачник , да , Эд ? <SEP> Вот почему ты напал на Джима Этвуда , верно , Эд ? <SEP> Потому что он отведал то , что тебе никогда не удавалось . <SEP> Садись , пожалуйста .
Ты просто вспыльчивый неудачник , да , Эд ? <SEP> Вот почему ты напал на Джима Этвуда , верно , Эд ? <SEP> Потому что он отведал то , что тебе никогда не удавалось . <SEP> Садитесь , пожалуйста .
Я всегда буду о тебе заботиться . <SEP> И я всегда буду приводить к тебя Джейки . <SEP> Но если со мной произойдет нечто плохое ... <SEP> Нет , тебя , скорей всего , увезут надолго , но там ты будешь в безопасности .
Я всегда буду о тебе заботиться . <SEP> И я всегда буду приводить к тебя Джейки . <SEP> Но если со мной произойдет нечто плохое ... <SEP> Нет , вас , скорей всего , увезут надолго , но там вы будете в безопасности .
Я всегда буду о вас заботиться . <SEP> И я всегда буду приводить к вам Джейки . <SEP> Но если со мной произойдет нечто плохое ... <SEP> Нет , вас , скорей всего , увезут надолго , но там вы будете в безопасности .
Я всегда буду о вас заботиться . <SEP> И я всегда буду приводить к вам Джейки . <SEP> Но если со мной произойдет нечто плохое ... <SEP> Нет , тебя , скорей всего , увезут надолго , но там ты будешь в безопасности .
И это было самоубийство , разве вы не слышали ? <SEP> Грейс . <SEP> Прошу . <SEP> Исповедуйтесь и сдайтесь .
И это было самоубийство , разве вы не слышали ? <SEP> Грейс . <SEP> Прошу . <SEP> Исповедуйся и сдайся .
И это было самоубийство , разве ты не слышал ? <SEP> Грейс . <SEP> Прошу . <SEP> Исповедуйся и сдайся .
И это было самоубийство , разве ты не слышал ? <SEP> Грейс . <SEP> Прошу . <SEP> Исповедуйтесь и сдайтесь .
У меня есть подписаные тобой счета , в то время , когда ты с ним работал . <SEP> Да , Эд часто поручал мне заниматься расчетными чеками . <SEP> Конечно , поручал - и поэтому на них нет его имени . <SEP> Посмотри на этот маленький чек - 3 августа 1996 , для Триады в Гонконге .
У меня есть подписаные тобой счета , в то время , когда ты с ним работал . <SEP> Да , Эд часто поручал мне заниматься расчетными чеками . <SEP> Конечно , поручал - и поэтому на них нет его имени . <SEP> Посмотрите на этот маленький чек - 3 августа 1996 , для Триады в Гонконге .
У меня есть подписаные вами счета , в то время , когда вы с ним работали . <SEP> Да , Эд часто поручал мне заниматься расчетными чеками . <SEP> Конечно , поручал - и поэтому на них нет его имени . <SEP> Посмотрите на этот маленький чек - 3 августа 1996 , для Триады в Гонконге .
У меня есть подписаные вами счета , в то время , когда вы с ним работали . <SEP> Да , Эд часто поручал мне заниматься расчетными чеками . <SEP> Конечно , поручал - и поэтому на них нет его имени . <SEP> Посмотри на этот маленький чек - 3 августа 1996 , для Триады в Гонконге .
Значит , думаете - мне не победить ? <SEP> Я уверен , что вы можете выиграть у мистера Моффата , но ценой подобной победы станет ваша жизнь . <SEP> Что ж , я намерен стереть улыбку с лиц Грэшемов . <SEP> Уверяю вас , в последнее время они редко улыбаются .
Значит , думаете - мне не победить ? <SEP> Я уверен , что вы можете выиграть у мистера Моффата , но ценой подобной победы станет ваша жизнь . <SEP> Что ж , я намерен стереть улыбку с лиц Грэшемов . <SEP> Уверяю тебя , в последнее время они редко улыбаются .
Значит , думаешь - мне не победить ? <SEP> Я уверен , что ты можешь выиграть у мистера Моффата , но ценой подобной победы станет твоя жизнь . <SEP> Что ж , я намерен стереть улыбку с лиц Грэшемов . <SEP> Уверяю тебя , в последнее время они редко улыбаются .
Значит , думаешь - мне не победить ? <SEP> Я уверен , что ты можешь выиграть у мистера Моффата , но ценой подобной победы станет твоя жизнь . <SEP> Что ж , я намерен стереть улыбку с лиц Грэшемов . <SEP> Уверяю вас , в последнее время они редко улыбаются .
Пожалуйста , шаг вперед ! <SEP> Вернуться в онлайн . <SEP> Номер четыре , шагните вперед . <SEP> Поднимите голову , пожалуйста .
Пожалуйста , шаг вперед ! <SEP> Вернуться в онлайн . <SEP> Номер четыре , шагните вперед . <SEP> Подними голову , пожалуйста .
Пожалуйста , шаг вперед ! <SEP> Вернуться в онлайн . <SEP> Номер четыре , шагни вперед . <SEP> Подними голову , пожалуйста .
Пожалуйста , шаг вперед ! <SEP> Вернуться в онлайн . <SEP> Номер четыре , шагни вперед . <SEP> Поднимите голову , пожалуйста .
А куда делись твои розы ? <SEP> Я отдала их МакГи . <SEP> Ему они нужнее , чем мне . <SEP> Эй , перед тем , как ты уйдёшь ...
А куда делись твои розы ? <SEP> Я отдала их МакГи . <SEP> Ему они нужнее , чем мне . <SEP> Эй , перед тем , как вы уйдёте ...
А куда делись ваши розы ? <SEP> Я отдала их МакГи . <SEP> Ему они нужнее , чем мне . <SEP> Эй , перед тем , как вы уйдёте ...
А куда делись ваши розы ? <SEP> Я отдала их МакГи . <SEP> Ему они нужнее , чем мне . <SEP> Эй , перед тем , как ты уйдёшь ...
Прости , я что , встала на пути твоего большого , ужасного плана мести ? <SEP> Ты не можешь войти . <SEP> Нет , конечно , нет . <SEP> Ты же теперь вампир .
Прости , я что , встала на пути твоего большого , ужасного плана мести ? <SEP> Ты не можешь войти . <SEP> Нет , конечно , нет . <SEP> Вы же теперь вампир .
Простите , я что , встала на пути вашего большого , ужасного плана мести ? <SEP> Вы не можете войти . <SEP> Нет , конечно , нет . <SEP> Вы же теперь вампир .
Простите , я что , встала на пути вашего большого , ужасного плана мести ? <SEP> Вы не можете войти . <SEP> Нет , конечно , нет . <SEP> Ты же теперь вампир .
Тебе пришлось выбирать между врачом и подружкой . <SEP> Ты сделала верный выбор . <SEP> Спасибо . <SEP> Но знаешь , для операций есть множество других мозгов , а таких задниц почти не встретишь .
Тебе пришлось выбирать между врачом и подружкой . <SEP> Ты сделала верный выбор . <SEP> Спасибо . <SEP> Но знаете , для операций есть множество других мозгов , а таких задниц почти не встретите .
Вам пришлось выбирать между врачом и подружкой . <SEP> Вы сделали верный выбор . <SEP> Спасибо . <SEP> Но знаете , для операций есть множество других мозгов , а таких задниц почти не встретите .
Вам пришлось выбирать между врачом и подружкой . <SEP> Вы сделали верный выбор . <SEP> Спасибо . <SEP> Но знаешь , для операций есть множество других мозгов , а таких задниц почти не встретишь .
Прости , Стефани , я разговариваю с тобой . <SEP> Не важно , какого года ты ассистент . <SEP> Я руководитель ассистентов . <SEP> Я даю тебе задание , ты его выполняешь .
Прости , Стефани , я разговариваю с тобой . <SEP> Не важно , какого года ты ассистент . <SEP> Я руководитель ассистентов . <SEP> Я даю вам задание , вы его выполняете .
Простите , Стефани , я разговариваю с вами . <SEP> Не важно , какого года вы ассистент . <SEP> Я руководитель ассистентов . <SEP> Я даю вам задание , вы его выполняете .
Простите , Стефани , я разговариваю с вами . <SEP> Не важно , какого года вы ассистент . <SEP> Я руководитель ассистентов . <SEP> Я даю тебе задание , ты его выполняешь .
Хотя ты бы сказал , что она ... не отстранилась , а стала немного более открытой . <SEP> Открытой тебе . <SEP> Реальности . <SEP> Ну , как твоя сестра ?
Хотя ты бы сказал , что она ... не отстранилась , а стала немного более открытой . <SEP> Открытой тебе . <SEP> Реальности . <SEP> Ну , как ваша сестра ?
Хотя вы бы сказали , что она ... не отстранилась , а стала немного более открытой . <SEP> Открытой вам . <SEP> Реальности . <SEP> Ну , как ваша сестра ?
Хотя вы бы сказали , что она ... не отстранилась , а стала немного более открытой . <SEP> Открытой вам . <SEP> Реальности . <SEP> Ну , как твоя сестра ?
Это значит , что я твой должник , но ты не сказал мне этого , потому что понимал , что я сам узнаю и приползу к тебе на коленях . <SEP> Только ты не приполз . <SEP> В детстве не ползал и сейчас не собираюсь . <SEP> Довольствуйся этим .
Это значит , что я твой должник , но ты не сказал мне этого , потому что понимал , что я сам узнаю и приползу к тебе на коленях . <SEP> Только ты не приполз . <SEP> В детстве не ползал и сейчас не собираюсь . <SEP> Довольствуйтесь этим .
Это значит , что я ваш должник , но вы не сказали мне этого , потому что понимали , что я сам узнаю и приползу к вам на коленях . <SEP> Только вы не приползли . <SEP> В детстве не ползал и сейчас не собираюсь . <SEP> Довольствуйтесь этим .
Это значит , что я ваш должник , но вы не сказали мне этого , потому что понимали , что я сам узнаю и приползу к вам на коленях . <SEP> Только вы не приползли . <SEP> В детстве не ползал и сейчас не собираюсь . <SEP> Довольствуйся этим .
Ты бы предпочел , чтобы я оставила Бонни без сознания на полу ванной ? <SEP> Она в порядке ? <SEP> Нет , она взяла мою кровь , чтобы спрятаться от любого поискового заклинания . <SEP> Дай ей трубку
Ты бы предпочел , чтобы я оставила Бонни без сознания на полу ванной ? <SEP> Она в порядке ? <SEP> Нет , она взяла мою кровь , чтобы спрятаться от любого поискового заклинания . <SEP> Дайте ей трубку
Вы бы предпочли , чтобы я оставила Бонни без сознания на полу ванной ? <SEP> Она в порядке ? <SEP> Нет , она взяла мою кровь , чтобы спрятаться от любого поискового заклинания . <SEP> Дайте ей трубку
Вы бы предпочли , чтобы я оставила Бонни без сознания на полу ванной ? <SEP> Она в порядке ? <SEP> Нет , она взяла мою кровь , чтобы спрятаться от любого поискового заклинания . <SEP> Дай ей трубку
Дайте угадаю ... <SEP> Вы хотите , чтобы мы сыграли одного человека , и все время менялись при этом ? <SEP> Да , но это не самая сложная часть . <SEP> Мы уже сказали агенту в офисе , что вы будете изображать одного стажера .
Дайте угадаю ... <SEP> Вы хотите , чтобы мы сыграли одного человека , и все время менялись при этом ? <SEP> Да , но это не самая сложная часть . <SEP> Мы уже сказали агенту в офисе , что ты будешь изображать одного стажера .
Дай угадаю ... <SEP> Ты хочешь , чтобы мы сыграли одного человека , и все время менялись при этом ? <SEP> Да , но это не самая сложная часть . <SEP> Мы уже сказали агенту в офисе , что ты будешь изображать одного стажера .
Дай угадаю ... <SEP> Ты хочешь , чтобы мы сыграли одного человека , и все время менялись при этом ? <SEP> Да , но это не самая сложная часть . <SEP> Мы уже сказали агенту в офисе , что вы будете изображать одного стажера .
У вас трое детишек . <SEP> Я всё понимаю . <SEP> Мне и с одним нелегко . <SEP> Я вам сразу сообщу , как только мы что-нибудь узнаем .
У вас трое детишек . <SEP> Я всё понимаю . <SEP> Мне и с одним нелегко . <SEP> Я тебе сразу сообщу , как только мы что-нибудь узнаем .
У тебя трое детишек . <SEP> Я всё понимаю . <SEP> Мне и с одним нелегко . <SEP> Я тебе сразу сообщу , как только мы что-нибудь узнаем .
У тебя трое детишек . <SEP> Я всё понимаю . <SEP> Мне и с одним нелегко . <SEP> Я вам сразу сообщу , как только мы что-нибудь узнаем .
Я найду тебя ! <SEP> Обещаю ! <SEP> Вообще-то , не найдешь , поскольку не будешь помнить , что это вообще было . <SEP> И она тоже тебя не будет помнить .
Я найду тебя ! <SEP> Обещаю ! <SEP> Вообще-то , не найдешь , поскольку не будешь помнить , что это вообще было . <SEP> И она тоже вас не будет помнить .
Я найду вас ! <SEP> Обещаю ! <SEP> Вообще-то , не найдёте , поскольку не будете помнить , что это вообще было . <SEP> И она тоже вас не будет помнить .
Я найду вас ! <SEP> Обещаю ! <SEP> Вообще-то , не найдёте , поскольку не будете помнить , что это вообще было . <SEP> И она тоже тебя не будет помнить .
В 90-ых твой отец был одним из основателей союза чаеводства ? <SEP> Точно . <SEP> Я тогда был маленьким , и мало что помню . <SEP> Те , кто знаком с историей этих ужасных стачек , поймут ту трагедию , которая произошла с твоим отцом .
В 90-ых твой отец был одним из основателей союза чаеводства ? <SEP> Точно . <SEP> Я тогда был маленьким , и мало что помню . <SEP> Те , кто знаком с историей этих ужасных стачек , поймут ту трагедию , которая произошла с вашим отцом .
В 90-ых ваш отец был одним из основателей союза чаеводства ? <SEP> Точно . <SEP> Я тогда был маленьким , и мало что помню . <SEP> Те , кто знаком с историей этих ужасных стачек , поймут ту трагедию , которая произошла с вашим отцом .
В 90-ых ваш отец был одним из основателей союза чаеводства ? <SEP> Точно . <SEP> Я тогда был маленьким , и мало что помню . <SEP> Те , кто знаком с историей этих ужасных стачек , поймут ту трагедию , которая произошла с твоим отцом .
Давайте же , соберитесь с мыслями . <SEP> Думайте , что говорите . <SEP> Да , именно так он и сказал , в точности так . <SEP> А я говорю , подумайте еще раз .
Давайте же , соберитесь с мыслями . <SEP> Думайте , что говорите . <SEP> Да , именно так он и сказал , в точности так . <SEP> А я говорю , подумай еще раз .
Давай же , соберись с мыслями . <SEP> Думай , что говоришь . <SEP> Да , именно так он и сказал , в точности так . <SEP> А я говорю , подумай еще раз .
Давай же , соберись с мыслями . <SEP> Думай , что говоришь . <SEP> Да , именно так он и сказал , в точности так . <SEP> А я говорю , подумайте еще раз .
Жертва разбитого сердца . <SEP> Но потом этот идиот , мой муж , вообразил себя защитником дома от грабителей . <SEP> Что вы делаете ? <SEP> У вас там всё в порядке ?
Жертва разбитого сердца . <SEP> Но потом этот идиот , мой муж , вообразил себя защитником дома от грабителей . <SEP> Что вы делаете ? <SEP> У тебя там всё в порядке ?
Жертва разбитого сердца . <SEP> Но потом этот идиот , мой муж , вообразил себя защитником дома от грабителей . <SEP> Что ты делаешь ? <SEP> У тебя там всё в порядке ?
Жертва разбитого сердца . <SEP> Но потом этот идиот , мой муж , вообразил себя защитником дома от грабителей . <SEP> Что ты делаешь ? <SEP> У вас там всё в порядке ?
Ведь я , честно с тобой сотрудничал и заслужил это . <SEP> Это еще что ? <SEP> Эти , как их , марки . <SEP> Ты что наделал ?
Ведь я , честно с тобой сотрудничал и заслужил это . <SEP> Это еще что ? <SEP> Эти , как их , марки . <SEP> Вы что наделали ?
Ведь я , честно с вами сотрудничал и заслужил это . <SEP> Это еще что ? <SEP> Эти , как их , марки . <SEP> Вы что наделали ?
Ведь я , честно с вами сотрудничал и заслужил это . <SEP> Это еще что ? <SEP> Эти , как их , марки . <SEP> Ты что наделал ?
Вы хуже , чем мои родители . <SEP> По крайней мере , они не отправили бы невиновного на эшафот только чтобы отнять его у меня ! <SEP> Я не собираюсь делать вид , что одобряю побег с каким-то нищим музыкантом . <SEP> То есть , вам работа его не нравится ?
Вы хуже , чем мои родители . <SEP> По крайней мере , они не отправили бы невиновного на эшафот только чтобы отнять его у меня ! <SEP> Я не собираюсь делать вид , что одобряю побег с каким-то нищим музыкантом . <SEP> То есть , тебе работа его не нравится ?
Ты хуже , чем мои родители . <SEP> По крайней мере , они не отправили бы невиновного на эшафот только чтобы отнять его у меня ! <SEP> Я не собираюсь делать вид , что одобряю побег с каким-то нищим музыкантом . <SEP> То есть , тебе работа его не нравится ?
Ты хуже , чем мои родители . <SEP> По крайней мере , они не отправили бы невиновного на эшафот только чтобы отнять его у меня ! <SEP> Я не собираюсь делать вид , что одобряю побег с каким-то нищим музыкантом . <SEP> То есть , вам работа его не нравится ?
Собственно , я выслежу его подругу и трахну , если придется . <SEP> Я видел ее фотку в фейсбуке , она мне не понравилась . <SEP> Так что , пожалуйста , не вынуждайте меня трахать подружку епископа . <SEP> Вы презренное существо .
Собственно , я выслежу его подругу и трахну , если придется . <SEP> Я видел ее фотку в фейсбуке , она мне не понравилась . <SEP> Так что , пожалуйста , не вынуждайте меня трахать подружку епископа . <SEP> Ты презренное существо .
Собственно , я выслежу его подругу и трахну , если придется . <SEP> Я видел ее фотку в фейсбуке , она мне не понравилась . <SEP> Так что , пожалуйста , не вынуждай меня трахать подружку епископа . <SEP> Ты презренное существо .
Собственно , я выслежу его подругу и трахну , если придется . <SEP> Я видел ее фотку в фейсбуке , она мне не понравилась . <SEP> Так что , пожалуйста , не вынуждай меня трахать подружку епископа . <SEP> Вы презренное существо .
Что привело тебя сюда ? <SEP> Розина Хоблин . <SEP> Снова вывихнула колено . <SEP> Можешь ей заняться ?
Что привело тебя сюда ? <SEP> Розина Хоблин . <SEP> Снова вывихнула колено . <SEP> Можете ей заняться ?
Что привело вас сюда ? <SEP> Розина Хоблин . <SEP> Снова вывихнула колено . <SEP> Можете ей заняться ?
Что привело вас сюда ? <SEP> Розина Хоблин . <SEP> Снова вывихнула колено . <SEP> Можешь ей заняться ?
Вам повезло что мы нашли вас раньше него . <SEP> Но другим может так не повезти . <SEP> Я хочу найти его . <SEP> Вы можете мне помочь ?
Вам повезло что мы нашли вас раньше него . <SEP> Но другим может так не повезти . <SEP> Я хочу найти его . <SEP> Ты можешь мне помочь ?
Тебе повезло что мы нашли тебя раньше него . <SEP> Но другим может так не повезти . <SEP> Я хочу найти его . <SEP> Ты можешь мне помочь ?
Тебе повезло что мы нашли тебя раньше него . <SEP> Но другим может так не повезти . <SEP> Я хочу найти его . <SEP> Вы можете мне помочь ?
Вы получили , что хотели . <SEP> И чего вы хотите , Майнер ? <SEP> Последний куш . <SEP> Хотите обвести Лену Лютор ?
Вы получили , что хотели . <SEP> И чего вы хотите , Майнер ? <SEP> Последний куш . <SEP> Хочешь обвести Лену Лютор ?
Ты получил , что хотел . <SEP> И чего ты хочешь , Майнер ? <SEP> Последний куш . <SEP> Хочешь обвести Лену Лютор ?
Ты получил , что хотел . <SEP> И чего ты хочешь , Майнер ? <SEP> Последний куш . <SEP> Хотите обвести Лену Лютор ?
Надеюсь , это уместно , что я пришла к вам . <SEP> Разумеется . <SEP> Хотела бы я , чтобы все поступали столь разумно . <SEP> Как думаете , это дело всего департамента или 1 человека ?
Надеюсь , это уместно , что я пришла к вам . <SEP> Разумеется . <SEP> Хотела бы я , чтобы все поступали столь разумно . <SEP> Как думаешь , это дело всего департамента или 1 человека ?
Надеюсь , это уместно , что я пришла к тебе . <SEP> Разумеется . <SEP> Хотела бы я , чтобы все поступали столь разумно . <SEP> Как думаешь , это дело всего департамента или 1 человека ?
Надеюсь , это уместно , что я пришла к тебе . <SEP> Разумеется . <SEP> Хотела бы я , чтобы все поступали столь разумно . <SEP> Как думаете , это дело всего департамента или 1 человека ?
Как ты узнала про мою семью ? <SEP> Как бы несносно это не звучало , нам нравится думать , что мы знаем все . <SEP> Не надо говорить , что я работаю на Оружейную с тех пор . <SEP> Смотри , все что надо это привести сюда Стефана , и Рейне прийдется прийти за ним .
Как ты узнала про мою семью ? <SEP> Как бы несносно это не звучало , нам нравится думать , что мы знаем все . <SEP> Не надо говорить , что я работаю на Оружейную с тех пор . <SEP> Смотрите , все что надо это привести сюда Стефана , и Рейне прийдется прийти за ним .
Как вы узнали про мою семью ? <SEP> Как бы несносно это не звучало , нам нравится думать , что мы знаем все . <SEP> Не надо говорить , что я работаю на Оружейную с тех пор . <SEP> Смотрите , все что надо это привести сюда Стефана , и Рейне прийдется прийти за ним .
Как вы узнали про мою семью ? <SEP> Как бы несносно это не звучало , нам нравится думать , что мы знаем все . <SEP> Не надо говорить , что я работаю на Оружейную с тех пор . <SEP> Смотри , все что надо это привести сюда Стефана , и Рейне прийдется прийти за ним .
Бросай ! <SEP> Или следующая пуля мимо не полетит . <SEP> Что такое ? <SEP> Ты не связывался с Чином или Коной ?
Бросай ! <SEP> Или следующая пуля мимо не полетит . <SEP> Что такое ? <SEP> Вы не связывались с Чином или Коной ?
Бросайте ! <SEP> Или следующая пуля мимо не полетит . <SEP> Что такое ? <SEP> Вы не связывались с Чином или Коной ?
Бросайте ! <SEP> Или следующая пуля мимо не полетит . <SEP> Что такое ? <SEP> Ты не связывался с Чином или Коной ?
Ты должна быть мошенницей , что значит , уметь вписываться в обстановку , а они не вписываются . <SEP> И ты наденешь это . <SEP> Это импульсный передатчик , вплетенный в ткань , отследить никак нельзя . <SEP> Он не будут передавать сигнал , пока ты не нажмёшь верхнюю пуговицу .
Ты должна быть мошенницей , что значит , уметь вписываться в обстановку , а они не вписываются . <SEP> И ты наденешь это . <SEP> Это импульсный передатчик , вплетенный в ткань , отследить никак нельзя . <SEP> Он не будет передавать сигнал , пока вы не нажмёте верхнюю пуговицу .
Вы должны быть мошенницей , что значит , уметь вписываться в обстановку , а они не вписываются . <SEP> И вы наденете это . <SEP> Это импульсный передатчик , вплетенный в ткань , отследить никак нельзя . <SEP> Он не будет передавать сигнал , пока вы не нажмёте верхнюю пуговицу .
Вы должны быть мошенницей , что значит , уметь вписываться в обстановку , а они не вписываются . <SEP> И вы наденете это . <SEP> Это импульсный передатчик , вплетенный в ткань , отследить никак нельзя . <SEP> Он не будут передавать сигнал , пока ты не нажмёшь верхнюю пуговицу .
Теперь отпускайте рычаг газа . <SEP> Держите ! <SEP> Держите ! <SEP> Потяните штурвал на себя .
Теперь отпускайте рычаг газа . <SEP> Держите ! <SEP> Держите ! <SEP> Потяни штурвал на себя .
Теперь отпускай рычаг газа . <SEP> Держи ! <SEP> Держи ! <SEP> Потяни штурвал на себя .
Теперь отпускай рычаг газа . <SEP> Держи ! <SEP> Держи ! <SEP> Потяните штурвал на себя .
Высокий , с каштановыми волосами ... <SEP> Боже . <SEP> Погодите , у вас там по-любому оружие , да ? <SEP> Давайте попробуем сосредоточиться на деле , Элли ?
Высокий , с каштановыми волосами ... <SEP> Боже . <SEP> Погодите , у вас там по-любому оружие , да ? <SEP> Давай попробуем сосредоточиться на деле , Элли ?
Высокий , с каштановыми волосами ... <SEP> Боже . <SEP> Погоди , у тебя там по-любому оружие , да ? <SEP> Давай попробуем сосредоточиться на деле , Элли ?
Высокий , с каштановыми волосами ... <SEP> Боже . <SEP> Погоди , у тебя там по-любому оружие , да ? <SEP> Давайте попробуем сосредоточиться на деле , Элли ?
Вы и в моём офисе , и здесь - в палате . <SEP> Почему вы не ели ? <SEP> Я хотела умереть . <SEP> Вы пытались уморить себя голодом ?
Вы и в моём офисе , и здесь - в палате . <SEP> Почему вы не ели ? <SEP> Я хотела умереть . <SEP> Ты пыталась уморить себя голодом ?
Ты и в моём офисе , и здесь - в палате . <SEP> Почему ты не ела ? <SEP> Я хотела умереть . <SEP> Ты пыталась уморить себя голодом ?
Ты и в моём офисе , и здесь - в палате . <SEP> Почему ты не ела ? <SEP> Я хотела умереть . <SEP> Вы пытались уморить себя голодом ?
Ты не знаешь ничего об этих людях ... кто они , или как они работают . <SEP> Нет , я не знаю . <SEP> Но я знаю кое-кого , кто знает . <SEP> Ты хочешь работать с агентом Дао ?
Ты не знаешь ничего об этих людях ... кто они , или как они работают . <SEP> Нет , я не знаю . <SEP> Но я знаю кое-кого , кто знает . <SEP> Вы хотите работать с агентом Дао ?
Вы не знаете ничего об этих людях ... кто они , или как они работают . <SEP> Нет , я не знаю . <SEP> Но я знаю кое-кого , кто знает . <SEP> Вы хотите работать с агентом Дао ?
Вы не знаете ничего об этих людях ... кто они , или как они работают . <SEP> Нет , я не знаю . <SEP> Но я знаю кое-кого , кто знает . <SEP> Ты хочешь работать с агентом Дао ?
Лучше я не буду навещать вас так часто . <SEP> Почему ? <SEP> Потому что я ... <SEP> Скажите .
Лучше я не буду навещать вас так часто . <SEP> Почему ? <SEP> Потому что я ... <SEP> Скажи .
Лучше я не буду навещать тебя так часто . <SEP> Почему ? <SEP> Потому что я ... <SEP> Скажи .
Лучше я не буду навещать тебя так часто . <SEP> Почему ? <SEP> Потому что я ... <SEP> Скажите .
Ты меня слышала . <SEP> Ты хочешь взять Октавио , потому что тебя мучает совесть ? <SEP> Нет , Ана , я коп. <SEP> Да , и из-за того , что ты коп , убили нашего брата .
Ты меня слышала . <SEP> Ты хочешь взять Октавио , потому что тебя мучает совесть ? <SEP> Нет , Ана , я коп. <SEP> Да , и из-за того , что вы коп , убили нашего брата .
Вы меня слышали . <SEP> Вы хотите взять Октавио , потому что вас мучает совесть ? <SEP> Нет , Ана , я коп. <SEP> Да , и из-за того , что вы коп , убили нашего брата .
Вы меня слышали . <SEP> Вы хотите взять Октавио , потому что вас мучает совесть ? <SEP> Нет , Ана , я коп. <SEP> Да , и из-за того , что ты коп , убили нашего брата .
Но сейчас вы должны отдыхать и укрепить свой дух . <SEP> Он укрепился , уже когда я просто оказалась здесь . <SEP> Они видели лучшие дни . <SEP> Я принесу вам новые принадлежности .
Но сейчас вы должны отдыхать и укрепить свой дух . <SEP> Он укрепился , уже когда я просто оказалась здесь . <SEP> Они видели лучшие дни . <SEP> Я принесу тебе новые принадлежности .
Но сейчас ты должен отдыхать и укрепить свой дух . <SEP> Он укрепился , уже когда я просто оказалась здесь . <SEP> Они видели лучшие дни . <SEP> Я принесу тебе новые принадлежности .
Но сейчас ты должен отдыхать и укрепить свой дух . <SEP> Он укрепился , уже когда я просто оказалась здесь . <SEP> Они видели лучшие дни . <SEP> Я принесу вам новые принадлежности .
Вы должны рассказать им , где едите , что едите , с кем едите , и почему выбрали именно это место для обеда . <SEP> Но ... никто не спрашивает меня об этом . <SEP> Вы должны быть готовы , если спросят . <SEP> Вы не должны выглядит нервной .
Вы должны рассказать им , где едите , что едите , с кем едите , и почему выбрали именно это место для обеда . <SEP> Но ... никто не спрашивает меня об этом . <SEP> Вы должны быть готовы , если спросят . <SEP> Ты не должна выглядит нервной .
Ты должна рассказать им , где ешь , что ешь , с кем ешь , и почему выбрала именно это место для обеда . <SEP> Но ... никто не спрашивает меня об этом . <SEP> Ты должна быть готова , если спросят . <SEP> Ты не должна выглядит нервной .
Ты должна рассказать им , где ешь , что ешь , с кем ешь , и почему выбрала именно это место для обеда . <SEP> Но ... никто не спрашивает меня об этом . <SEP> Ты должна быть готова , если спросят . <SEP> Вы не должны выглядит нервной .
Я не чувствую ее сейчас . <SEP> Боль ? <SEP> Синестезия помогла Вам перестать чувствовать ее ? <SEP> Я собираю досье на Вас с тех пор , как вы побывали в Мармонне .
Я не чувствую ее сейчас . <SEP> Боль ? <SEP> Синестезия помогла Вам перестать чувствовать ее ? <SEP> Я собираю досье на Тебя с тех пор , как ты побывал в Мармонне .
Я не чувствую ее сейчас . <SEP> Боль ? <SEP> Синестезия помогла Тебе перестать чувствовать ее ? <SEP> Я собираю досье на Тебя с тех пор , как ты побывал в Мармонне .
Я не чувствую ее сейчас . <SEP> Боль ? <SEP> Синестезия помогла Тебе перестать чувствовать ее ? <SEP> Я собираю досье на Вас с тех пор , как вы побывали в Мармонне .
Вы были на крыше ? <SEP> Я не убивал Кейт . <SEP> Я не это спросила . <SEP> Я всё равно это узнаю ... с вашей помощью или без .
Вы были на крыше ? <SEP> Я не убивал Кейт . <SEP> Я не это спросила . <SEP> Я всё равно это узнаю ... с твоей помощью или без .
Ты был на крыше ? <SEP> Я не убивал Кейт . <SEP> Я не это спросила . <SEP> Я всё равно это узнаю ... с твоей помощью или без .
Ты был на крыше ? <SEP> Я не убивал Кейт . <SEP> Я не это спросила . <SEP> Я всё равно это узнаю ... с вашей помощью или без .
Я знаю , насколько вы перегружены . <SEP> Вы довольно умна . <SEP> – Что ? <SEP> – Вы довольно умна .
Я знаю , насколько вы перегружены . <SEP> Вы довольно умна . <SEP> – Что ? <SEP> – Ты довольно умна .
Я знаю , насколько ты перегружена . <SEP> Ты довольно умна . <SEP> – Что ? <SEP> – Ты довольно умна .
Я знаю , насколько ты перегружена . <SEP> Ты довольно умна . <SEP> – Что ? <SEP> – Вы довольно умна .
На ваш выбор . <SEP> Итак , я буквально вчера завершил большое дело , поэтому у меня нет для вас работы . <SEP> А какая хорошая ? <SEP> Я подумал , что для вас это хорошая новость .
На ваш выбор . <SEP> Итак , я буквально вчера завершил большое дело , поэтому у меня нет для вас работы . <SEP> А какая хорошая ? <SEP> Я подумал , что для тебя это хорошая новость .
На твой выбор . <SEP> Итак , я буквально вчера завершил большое дело , поэтому у меня нет для тебя работы . <SEP> А какая хорошая ? <SEP> Я подумал , что для тебя это хорошая новость .
На твой выбор . <SEP> Итак , я буквально вчера завершил большое дело , поэтому у меня нет для тебя работы . <SEP> А какая хорошая ? <SEP> Я подумал , что для вас это хорошая новость .
а ты хочешь убить его ? <SEP> Ты не можешь так поступить . <SEP> Я делаю это ради тебя . <SEP> Я знаю , что ты болен .
а ты хочешь убить его ? <SEP> Ты не можешь так поступить . <SEP> Я делаю это ради тебя . <SEP> Я знаю , что вы больны .
а вы хотите убить его ? <SEP> Вы не можете так поступить . <SEP> Я делаю это ради вас . <SEP> Я знаю , что вы больны .
а вы хотите убить его ? <SEP> Вы не можете так поступить . <SEP> Я делаю это ради вас . <SEP> Я знаю , что ты болен .
Воскреси её ... <SEP> Прошу тебя . <SEP> Не могу . <SEP> Что значит не можешь ?
Воскреси её ... <SEP> Прошу тебя . <SEP> Не могу . <SEP> Что значит не можете ?
Воскресите её ... <SEP> Прошу вас . <SEP> Не могу . <SEP> Что значит не можете ?
Воскресите её ... <SEP> Прошу вас . <SEP> Не могу . <SEP> Что значит не можешь ?
Когда вы проснулись , он мог выйти с вами на контакт . <SEP> Предложить вам безопасность и дружбу . <SEP> Я считаю , что этот человек очень опасен . <SEP> Снаружи есть другие , такие же как вы , а он охотится за ними .
Когда вы проснулись , он мог выйти с вами на контакт . <SEP> Предложить вам безопасность и дружбу . <SEP> Я считаю , что этот человек очень опасен . <SEP> Снаружи есть другие , такие же как ты , а он охотится за ними .
Когда ты проснулся , он мог выйти с тобой на контакт . <SEP> Предложить тебе безопасность и дружбу . <SEP> Я считаю , что этот человек очень опасен . <SEP> Снаружи есть другие , такие же как ты , а он охотится за ними .
Когда ты проснулся , он мог выйти с тобой на контакт . <SEP> Предложить тебе безопасность и дружбу . <SEP> Я считаю , что этот человек очень опасен . <SEP> Снаружи есть другие , такие же как вы , а он охотится за ними .
Там у тебя лежит комплект игл . <SEP> Где-то здесь лежит корчевальник , насос , весы и грузики . <SEP> Папа Бебе продаёт души больше 150 лет . <SEP> Так что ты точно знаешь , о чём я .
Там у тебя лежит комплект игл . <SEP> Где-то здесь лежит корчевальник , насос , весы и грузики . <SEP> Папа Бебе продаёт души больше 150 лет . <SEP> Так что вы точно знаете , о чём я .
Там у вас лежит комплект игл . <SEP> Где-то здесь лежит корчевальник , насос , весы и грузики . <SEP> Папа Бебе продаёт души больше 150 лет . <SEP> Так что вы точно знаете , о чём я .
Там у вас лежит комплект игл . <SEP> Где-то здесь лежит корчевальник , насос , весы и грузики . <SEP> Папа Бебе продаёт души больше 150 лет . <SEP> Так что ты точно знаешь , о чём я .
- Так вы хотите аванс ? <SEP> Да , если ... <SEP> Ну , хорошо . <SEP> Я был бы признателен , если вы не расскажете об этом остальным .
- Так вы хотите аванс ? <SEP> Да , если ... <SEP> Ну , хорошо . <SEP> Я был бы признателен , если ты не расскажешь об этом остальным .
- Так ты хочешь аванс ? <SEP> Да , если ... <SEP> Ну , хорошо . <SEP> Я был бы признателен , если ты не расскажешь об этом остальным .
- Так ты хочешь аванс ? <SEP> Да , если ... <SEP> Ну , хорошо . <SEP> Я был бы признателен , если вы не расскажете об этом остальным .
Вы вернулись , чтобы поговорить о Дебайи ? <SEP> У вас одержимость . <SEP> Да , в каком-то смысле . <SEP> Мы можем об этом поговорить , но я бы предпочла отправить вас к кому-нибудь из коллег .
Вы вернулись , чтобы поговорить о Дебайи ? <SEP> У вас одержимость . <SEP> Да , в каком-то смысле . <SEP> Мы можем об этом поговорить , но я бы предпочла отправить тебя к кому-нибудь из коллег .
Ты вернулась , чтобы поговорить о Дебайи ? <SEP> У тебя одержимость . <SEP> Да , в каком-то смысле . <SEP> Мы можем об этом поговорить , но я бы предпочла отправить тебя к кому-нибудь из коллег .
Ты вернулась , чтобы поговорить о Дебайи ? <SEP> У тебя одержимость . <SEP> Да , в каком-то смысле . <SEP> Мы можем об этом поговорить , но я бы предпочла отправить вас к кому-нибудь из коллег .
Потрудитесь объяснить , почему телефонные номера обоих Ваших предыдущих работодателей недоступны ? <SEP> Что , простите ? <SEP> Я могу объяснить . <SEP> Ваш послужной список - фикция .
Потрудитесь объяснить , почему телефонные номера обоих Ваших предыдущих работодателей недоступны ? <SEP> Что , простите ? <SEP> Я могу объяснить . <SEP> Твой послужной список - фикция .
Потрудишься объяснить , почему телефонные номера обоих Твоих предыдущих работодателей недоступны ? <SEP> Что , прости ? <SEP> Я могу объяснить . <SEP> Твой послужной список - фикция .
Потрудишься объяснить , почему телефонные номера обоих Твоих предыдущих работодателей недоступны ? <SEP> Что , прости ? <SEP> Я могу объяснить . <SEP> Ваш послужной список - фикция .
У вас очень неуклюжий ассистент . <SEP> Это да . <SEP> Поэтому чем быстрее мы от вас уйдем , тем лучше . <SEP> Отведите нас , пожалуйста , в заднюю комнату .
У вас очень неуклюжий ассистент . <SEP> Это да . <SEP> Поэтому чем быстрее мы от вас уйдем , тем лучше . <SEP> Отведи нас , пожалуйста , в заднюю комнату .
У тебя очень неуклюжий ассистент . <SEP> Это да . <SEP> Поэтому чем быстрее мы от тебя уйдем , тем лучше . <SEP> Отведи нас , пожалуйста , в заднюю комнату .
У тебя очень неуклюжий ассистент . <SEP> Это да . <SEP> Поэтому чем быстрее мы от тебя уйдем , тем лучше . <SEP> Отведите нас , пожалуйста , в заднюю комнату .
Впарим каналу , и как только твою идею одобрят , я смогу брыкаться и наслаждаться миллионными сделками . <SEP> Сколько раз ещё ты повторишь <SEP> " миллионными сделками " ? <SEP> Интересно , о чём это ты .
Впарим каналу , и как только твою идею одобрят , я смогу брыкаться и наслаждаться миллионными сделками . <SEP> Сколько раз ещё ты повторишь <SEP> " миллионными сделками " ? <SEP> Интересно , о чём это вы .
Впарим каналу , и как только вашу идею одобрят , я смогу брыкаться и наслаждаться миллионными сделками . <SEP> Сколько раз ещё вы повторите <SEP> " миллионными сделками " ? <SEP> Интересно , о чём это вы .
Впарим каналу , и как только вашу идею одобрят , я смогу брыкаться и наслаждаться миллионными сделками . <SEP> Сколько раз ещё вы повторите <SEP> " миллионными сделками " ? <SEP> Интересно , о чём это ты .
Прости . <SEP> А ещё я пролетел целый этаж перед тем , как смог ухватиться . <SEP> Ходжинс , как я тебе завидую . <SEP> Ты взглянул смерти в лицо .
Прости . <SEP> А ещё я пролетел целый этаж перед тем , как смог ухватиться . <SEP> Ходжинс , как я тебе завидую . <SEP> Вы взглянули смерти в лицо .
Простите . <SEP> А ещё я пролетел целый этаж перед тем , как смог ухватиться . <SEP> Ходжинс , как я вам завидую . <SEP> Вы взглянули смерти в лицо .
Простите . <SEP> А ещё я пролетел целый этаж перед тем , как смог ухватиться . <SEP> Ходжинс , как я вам завидую . <SEP> Ты взглянул смерти в лицо .
- А она его мать . <SEP> И что ? <SEP> Ты это делаешь , чтобы помочь ему или досадить ей ? <SEP> Тебе пора уходить .
- А она его мать . <SEP> И что ? <SEP> Ты это делаешь , чтобы помочь ему или досадить ей ? <SEP> Вам пора уходить .
- А она его мать . <SEP> И что ? <SEP> Вы это делаете , чтобы помочь ему или досадить ей ? <SEP> Вам пора уходить .
- А она его мать . <SEP> И что ? <SEP> Вы это делаете , чтобы помочь ему или досадить ей ? <SEP> Тебе пора уходить .
Пока вас не будет , попрошу доктора Ходжинса взять мазок , возможно , тогда мы сможем понять , что стало причиной повреждения зубов . <SEP> Когда он закончит , пусть сделает анализ чернил в табеле моей дочери . <SEP> Отличная идея . <SEP> Возможно , вы захотите заключить дружеское пари , кто же будет прав .
Пока вас не будет , попрошу доктора Ходжинса взять мазок , возможно , тогда мы сможем понять , что стало причиной повреждения зубов . <SEP> Когда он закончит , пусть сделает анализ чернил в табеле моей дочери . <SEP> Отличная идея . <SEP> Возможно , ты захочешь заключить дружеское пари , кто же будет прав .
Пока тебя не будет , попрошу доктора Ходжинса взять мазок , возможно , тогда мы сможем понять , что стало причиной повреждения зубов . <SEP> Когда он закончит , пусть сделает анализ чернил в табеле моей дочери . <SEP> Отличная идея . <SEP> Возможно , ты захочешь заключить дружеское пари , кто же будет прав .
Пока тебя не будет , попрошу доктора Ходжинса взять мазок , возможно , тогда мы сможем понять , что стало причиной повреждения зубов . <SEP> Когда он закончит , пусть сделает анализ чернил в табеле моей дочери . <SEP> Отличная идея . <SEP> Возможно , вы захотите заключить дружеское пари , кто же будет прав .
Думаю , это ты . <SEP> Это большая ошибка . <SEP> Ты должна её остановить . <SEP> Может вместо неё остановить тебя ?
Думаю , это ты . <SEP> Это большая ошибка . <SEP> Ты должна её остановить . <SEP> Может вместо неё остановить вас ?
Думаю , это вы . <SEP> Это большая ошибка . <SEP> Вы должны её остановить . <SEP> Может вместо неё остановить вас ?
Думаю , это вы . <SEP> Это большая ошибка . <SEP> Вы должны её остановить . <SEP> Может вместо неё остановить тебя ?
Нет , постойте . <SEP> А если я придумаю , как вы можете помочь , не лжесвидетельствуя ? <SEP> Каким это образом ? <SEP> Это же как раз по вашей части .
Нет , постойте . <SEP> А если я придумаю , как вы можете помочь , не лжесвидетельствуя ? <SEP> Каким это образом ? <SEP> Это же как раз по твоей части .
Нет , постой . <SEP> А если я придумаю , как ты можешь помочь , не лжесвидетельствуя ? <SEP> Каким это образом ? <SEP> Это же как раз по твоей части .
Нет , постой . <SEP> А если я придумаю , как ты можешь помочь , не лжесвидетельствуя ? <SEP> Каким это образом ? <SEP> Это же как раз по вашей части .
Вы хотите найти этих людей , а я тот , кто это сделает . <SEP> Нет , нет , нет , нет ! <SEP> Хорошо . <SEP> Я дам вам полную поддержку " Lookinglass " , чтобы помочь найти тех людей .
Вы хотите найти этих людей , а я тот , кто это сделает . <SEP> Нет , нет , нет , нет ! <SEP> Хорошо . <SEP> Я дам тебе полную поддержку " Lookinglass " , чтобы помочь найти тех людей .
Ты хочешь найти этих людей , а я тот , кто это сделает . <SEP> Нет , нет , нет , нет ! <SEP> Хорошо . <SEP> Я дам тебе полную поддержку " Lookinglass " , чтобы помочь найти тех людей .
Ты хочешь найти этих людей , а я тот , кто это сделает . <SEP> Нет , нет , нет , нет ! <SEP> Хорошо . <SEP> Я дам вам полную поддержку " Lookinglass " , чтобы помочь найти тех людей .
Если мне придется сломать окно , просто чтобы узнать , что ты в порядке , я клянусь , я ... <SEP> Нет , нет , я ... <SEP> Я , я здесь . <SEP> Ты можешь впустить меня ?
Если мне придется сломать окно , просто чтобы узнать , что ты в порядке , я клянусь , я ... <SEP> Нет , нет , я ... <SEP> Я , я здесь . <SEP> Вы можете впустить меня ?
Если мне придется сломать окно , просто чтобы узнать , что вы в порядке , я клянусь , я ... <SEP> Нет , нет , я ... <SEP> Я , я здесь . <SEP> Вы можете впустить меня ?
Если мне придется сломать окно , просто чтобы узнать , что вы в порядке , я клянусь , я ... <SEP> Нет , нет , я ... <SEP> Я , я здесь . <SEP> Ты можешь впустить меня ?
Вы видите перед собой дверь . <SEP> Ваши действия ? <SEP> Я открою дверь . <SEP> Как вы откроете дверь ?
Вы видите перед собой дверь . <SEP> Ваши действия ? <SEP> Я открою дверь . <SEP> Как ты откроешь дверь ?
Ты видишь перед собой дверь . <SEP> Твои действия ? <SEP> Я открою дверь . <SEP> Как ты откроешь дверь ?
Ты видишь перед собой дверь . <SEP> Твои действия ? <SEP> Я открою дверь . <SEP> Как вы откроете дверь ?
Это не Элис . <SEP> Это не Элис . <SEP> Продолжай себя в этом убеждать . <SEP> Ты должна прекратить .
Это не Элис . <SEP> Это не Элис . <SEP> Продолжай себя в этом убеждать . <SEP> Вы должны прекратить .
Это не Элис . <SEP> Это не Элис . <SEP> Продолжайте себя в этом убеждать . <SEP> Вы должны прекратить .
Это не Элис . <SEP> Это не Элис . <SEP> Продолжайте себя в этом убеждать . <SEP> Ты должна прекратить .
- О чём ты ... <SEP> - Удваиваю ставку . <SEP> - Какую ставку ? <SEP> - Нет , заткнись .
- О чём ты ... <SEP> - Удваиваю ставку . <SEP> - Какую ставку ? <SEP> - Нет , заткнитесь .
- О чём вы ... <SEP> - Удваиваю ставку . <SEP> - Какую ставку ? <SEP> - Нет , заткнитесь .
- О чём вы ... <SEP> - Удваиваю ставку . <SEP> - Какую ставку ? <SEP> - Нет , заткнись .
Это ужасное вторжение в личную жизнь , вы должны чувствовать себя преступником . <SEP> Жаль , что Джанет здесь нет , чтобы вам посочувствовать . <SEP> Кто-то задушил ее в ночь вторника . <SEP> Погодите , вторник ?
Это ужасное вторжение в личную жизнь , вы должны чувствовать себя преступником . <SEP> Жаль , что Джанет здесь нет , чтобы вам посочувствовать . <SEP> Кто-то задушил ее в ночь вторника . <SEP> Погоди , вторник ?
Это ужасное вторжение в личную жизнь , ты должен чувствовать себя преступником . <SEP> Жаль , что Джанет здесь нет , чтобы тебе посочувствовать . <SEP> Кто-то задушил ее в ночь вторника . <SEP> Погоди , вторник ?
Это ужасное вторжение в личную жизнь , ты должен чувствовать себя преступником . <SEP> Жаль , что Джанет здесь нет , чтобы тебе посочувствовать . <SEP> Кто-то задушил ее в ночь вторника . <SEP> Погодите , вторник ?
Вы строите для неё дом . <SEP> Это словно строить крошечную совершенную жизнь . <SEP> Жаль будет , если всё это пропадёт даром . <SEP> Что вам от меня нужно , Гиллис ?
Вы строите для неё дом . <SEP> Это словно строить крошечную совершенную жизнь . <SEP> Жаль будет , если всё это пропадёт даром . <SEP> Что тебе от меня нужно , Гиллис ?
Ты строишь для неё дом . <SEP> Это словно строить крошечную совершенную жизнь . <SEP> Жаль будет , если всё это пропадёт даром . <SEP> Что тебе от меня нужно , Гиллис ?
Ты строишь для неё дом . <SEP> Это словно строить крошечную совершенную жизнь . <SEP> Жаль будет , если всё это пропадёт даром . <SEP> Что вам от меня нужно , Гиллис ?
Я надеялся , что ты сама придешь к этому выводу . <SEP> Но вместо этого ты солгала мне . <SEP> Что ж , я не могу заставить тебя слушать голос разума . <SEP> Но не могу позволить , чтобы ты стала опасной .
Я надеялся , что ты сама придешь к этому выводу . <SEP> Но вместо этого ты солгала мне . <SEP> Что ж , я не могу заставить тебя слушать голос разума . <SEP> Но не могу позволить , чтобы вы стали опасны .
Я надеялся , что вы сами придёте к этому выводу . <SEP> Но вместо этого вы солгали мне . <SEP> Что ж , я не могу заставить вас слушать голос разума . <SEP> Но не могу позволить , чтобы вы стали опасны .
Я надеялся , что вы сами придёте к этому выводу . <SEP> Но вместо этого вы солгали мне . <SEP> Что ж , я не могу заставить вас слушать голос разума . <SEP> Но не могу позволить , чтобы ты стала опасной .
То есть , ты не знал , что делаешь , когда отдал дело в консультацию ? <SEP> Ладно , Харви . <SEP> Я напишу . <SEP> Дай мне слово , что ты будешь действовать как будет написано .
То есть , ты не знал , что делаешь , когда отдал дело в консультацию ? <SEP> Ладно , Харви . <SEP> Я напишу . <SEP> Дайте мне слово , что вы будете действовать как будет написано .
То есть , вы не знали , что делаете , когда отдали дело в консультацию ? <SEP> Ладно , Харви . <SEP> Я напишу . <SEP> Дайте мне слово , что вы будете действовать как будет написано .
То есть , вы не знали , что делаете , когда отдали дело в консультацию ? <SEP> Ладно , Харви . <SEP> Я напишу . <SEP> Дай мне слово , что ты будешь действовать как будет написано .
— Кто ? <SEP> — Муса . <SEP> На его месте я бы тебя живьём сожрал . <SEP> Ты был там .
— Кто ? <SEP> — Муса . <SEP> На его месте я бы тебя живьём сожрал . <SEP> Вы были там .
— Кто ? <SEP> — Муса . <SEP> На его месте я бы вас живьём сожрал . <SEP> Вы были там .
— Кто ? <SEP> — Муса . <SEP> На его месте я бы вас живьём сожрал . <SEP> Ты был там .
Но это не мешает Нью-Мексико пытаться меня доить . <SEP> Вы сказали по телефону , что у вас есть решение . <SEP> Не ввязывайтесь в переговоры насчёт аренды с правообладателями . <SEP> - Предложите возместить ущерб .
Но это не мешает Нью-Мексико пытаться меня доить . <SEP> Вы сказали по телефону , что у вас есть решение . <SEP> Не ввязывайтесь в переговоры насчёт аренды с правообладателями . <SEP> - Предложи возместить ущерб .
Но это не мешает Нью-Мексико пытаться меня доить . <SEP> Ты сказал по телефону , что у тебя есть решение . <SEP> Не ввязывайся в переговоры насчёт аренды с правообладателями . <SEP> - Предложи возместить ущерб .
Но это не мешает Нью-Мексико пытаться меня доить . <SEP> Ты сказал по телефону , что у тебя есть решение . <SEP> Не ввязывайся в переговоры насчёт аренды с правообладателями . <SEP> - Предложите возместить ущерб .
Я думаю . <SEP> Я знаю . <SEP> Если ты не будешь с ним , это никого не волнует . <SEP> Но если будешь , это хорошо .
Я думаю . <SEP> Я знаю . <SEP> Если ты не будешь с ним , это никого не волнует . <SEP> Но если будете , это хорошо .
Я думаю . <SEP> Я знаю . <SEP> Если вы не будете с ним , это никого не волнует . <SEP> Но если будете , это хорошо .
Я думаю . <SEP> Я знаю . <SEP> Если вы не будете с ним , это никого не волнует . <SEP> Но если будешь , это хорошо .
Ничего нет . <SEP> Один . <SEP> Вы должны сказать людям . <SEP> Вы должны встать в церкви и ... разоблачить Его .
Ничего нет . <SEP> Один . <SEP> Вы должны сказать людям . <SEP> Ты должен встать в церкви и ... разоблачить Его .
Ничего нет . <SEP> Один . <SEP> Ты должен сказать людям . <SEP> Ты должен встать в церкви и ... разоблачить Его .
Ничего нет . <SEP> Один . <SEP> Ты должен сказать людям . <SEP> Вы должны встать в церкви и ... разоблачить Его .
Забудь то , что сказала бы Джесс , и забудь то , что сказала бы я . <SEP> Что ты думаешь действительно разорвало бы круг ? <SEP> Я просто хочу , хоть раз в жизни , чтобы кто-нибудь плакал из-за меня . <SEP> Хорошо , подумай об этом .
Забудь то , что сказала бы Джесс , и забудь то , что сказала бы я . <SEP> Что ты думаешь действительно разорвало бы круг ? <SEP> Я просто хочу , хоть раз в жизни , чтобы кто-нибудь плакал из-за меня . <SEP> Хорошо , подумайте об этом .
Забудьте то , что сказала бы Джесс , и забудьте то , что сказала бы я . <SEP> Что вы думаете действительно разорвало бы круг ? <SEP> Я просто хочу , хоть раз в жизни , чтобы кто-нибудь плакал из-за меня . <SEP> Хорошо , подумайте об этом .
Забудьте то , что сказала бы Джесс , и забудьте то , что сказала бы я . <SEP> Что вы думаете действительно разорвало бы круг ? <SEP> Я просто хочу , хоть раз в жизни , чтобы кто-нибудь плакал из-за меня . <SEP> Хорошо , подумай об этом .
Я не могу этого сделать . <SEP> Тогда скажите нам , кто заплатил вам за то , чтобы вы сделали оплодотворение ? <SEP> Или вы предпочитаете отчитаться перед советом штата ? <SEP> Слушайте , нет ...
Я не могу этого сделать . <SEP> Тогда скажите нам , кто заплатил вам за то , чтобы вы сделали оплодотворение ? <SEP> Или вы предпочитаете отчитаться перед советом штата ? <SEP> Слушай , нет ...
Я не могу этого сделать . <SEP> Тогда скажи нам , кто заплатил тебе за то , чтобы ты сделал оплодотворение ? <SEP> Или ты предпочитаешь отчитаться перед советом штата ? <SEP> Слушай , нет ...
Я не могу этого сделать . <SEP> Тогда скажи нам , кто заплатил тебе за то , чтобы ты сделал оплодотворение ? <SEP> Или ты предпочитаешь отчитаться перед советом штата ? <SEP> Слушайте , нет ...
Питер , я бы никогда не причинил тебе вред . <SEP> Ты это знаешь . <SEP> Не знаю . <SEP> Я вытащил тебя из карцера .
Питер , я бы никогда не причинил тебе вред . <SEP> Ты это знаешь . <SEP> Не знаю . <SEP> Я вытащил вас из карцера .
Питер , я бы никогда не причинил вам вред . <SEP> Вы это знаете . <SEP> Не знаю . <SEP> Я вытащил вас из карцера .
Питер , я бы никогда не причинил вам вред . <SEP> Вы это знаете . <SEP> Не знаю . <SEP> Я вытащил тебя из карцера .
Устроишь Питу разнос по поводу Дженны Моусон ? <SEP> Рейчел , сюда едет Нил Симпсон из особо тяжких . <SEP> - Не могу , еду на канал , следить за поиском . <SEP> - Мы отправим его к тебе .
Устроишь Питу разнос по поводу Дженны Моусон ? <SEP> Рейчел , сюда едет Нил Симпсон из особо тяжких . <SEP> - Не могу , еду на канал , следить за поиском . <SEP> - Мы отправим его к вам .
Устроите Питу разнос по поводу Дженны Моусон ? <SEP> Рейчел , сюда едет Нил Симпсон из особо тяжких . <SEP> - Не могу , еду на канал , следить за поиском . <SEP> - Мы отправим его к вам .
Устроите Питу разнос по поводу Дженны Моусон ? <SEP> Рейчел , сюда едет Нил Симпсон из особо тяжких . <SEP> - Не могу , еду на канал , следить за поиском . <SEP> - Мы отправим его к тебе .
Сегодня последний день , когда кто-то может помочь Коннору . <SEP> 5 минут девятого . <SEP> У вас около 16 часов , чтобы найти человека , напавшего на моего сына . <SEP> А если вы не найдете ...
Сегодня последний день , когда кто-то может помочь Коннору . <SEP> 5 минут девятого . <SEP> У вас около 16 часов , чтобы найти человека , напавшего на моего сына . <SEP> А если ты не найдёшь ...
Сегодня последний день , когда кто-то может помочь Коннору . <SEP> 5 минут девятого . <SEP> У тебя около 16 часов , чтобы найти человека , напавшего на моего сына . <SEP> А если ты не найдёшь ...
Сегодня последний день , когда кто-то может помочь Коннору . <SEP> 5 минут девятого . <SEP> У тебя около 16 часов , чтобы найти человека , напавшего на моего сына . <SEP> А если вы не найдете ...
Как думаете ? <SEP> Пророчество или чепуха ? <SEP> Вы учёный . <SEP> Вы мыслите прямолинейно
Как думаете ? <SEP> Пророчество или чепуха ? <SEP> Вы учёный . <SEP> Ты мыслишь прямолинейно
Как думаешь ? <SEP> Пророчество или чепуха ? <SEP> Ты учёный . <SEP> Ты мыслишь прямолинейно
Как думаешь ? <SEP> Пророчество или чепуха ? <SEP> Ты учёный . <SEP> Вы мыслите прямолинейно
Ты тогда не видел Сайласа ? <SEP> Нет , точно нет . <SEP> А Кэла ? <SEP> Его ты видел ?
Ты тогда не видел Сайласа ? <SEP> Нет , точно нет . <SEP> А Кэла ? <SEP> Его вы видели ?
Вы тогда не видели Сайласа ? <SEP> Нет , точно нет . <SEP> А Кэла ? <SEP> Его вы видели ?
Вы тогда не видели Сайласа ? <SEP> Нет , точно нет . <SEP> А Кэла ? <SEP> Его ты видел ?
Вы издеваетесь ? <SEP> Ругаться ? <SEP> Она ... <SEP> Вы не имеете права .
Вы издеваетесь ? <SEP> Ругаться ? <SEP> Она ... <SEP> Ты не имеешь права .
Ты издеваешься ? <SEP> Ругаться ? <SEP> Она ... <SEP> Ты не имеешь права .
Ты издеваешься ? <SEP> Ругаться ? <SEP> Она ... <SEP> Вы не имеете права .
Вы же в порядке ? <SEP> Не совсем . <SEP> Доктор Монахан предложила бы всё обсудить . <SEP> Подождите .
Вы же в порядке ? <SEP> Не совсем . <SEP> Доктор Монахан предложила бы всё обсудить . <SEP> Подожди .
Ты же в порядке ? <SEP> Не совсем . <SEP> Доктор Монахан предложила бы всё обсудить . <SEP> Подожди .
Ты же в порядке ? <SEP> Не совсем . <SEP> Доктор Монахан предложила бы всё обсудить . <SEP> Подождите .
Откуда ты всё знаешь о каждом игроке Костал Стейт ? <SEP> Не похоже , что бы ты даже играл . <SEP> О , я играл ... в марширующем ансамбле . <SEP> Ты должен упражняться такое же количество времени .
Откуда ты всё знаешь о каждом игроке Костал Стейт ? <SEP> Не похоже , что бы ты даже играл . <SEP> О , я играл ... в марширующем ансамбле . <SEP> Вы должны упражняться такое же количество времени .
Откуда вы всё знаете о каждом игроке Костал Стейт ? <SEP> Не похоже , что бы вы даже играли . <SEP> О , я играл ... в марширующем ансамбле . <SEP> Вы должны упражняться такое же количество времени .
Откуда вы всё знаете о каждом игроке Костал Стейт ? <SEP> Не похоже , что бы вы даже играли . <SEP> О , я играл ... в марширующем ансамбле . <SEP> Ты должен упражняться такое же количество времени .
Потому вы обвинили его в насилии . <SEP> А сейчас пытаетесь нажиться на вновь обретенном и жалком статусе звезды . <SEP> Нет , я бы никогда не захотела подобной известности . <SEP> Все говорят о вас .
Потому вы обвинили его в насилии . <SEP> А сейчас пытаетесь нажиться на вновь обретенном и жалком статусе звезды . <SEP> Нет , я бы никогда не захотела подобной известности . <SEP> Все говорят о тебе .
Потому ты обвинила его в насилии . <SEP> А сейчас пытаешься нажиться на вновь обретенном и жалком статусе звезды . <SEP> Нет , я бы никогда не захотела подобной известности . <SEP> Все говорят о тебе .
Потому ты обвинила его в насилии . <SEP> А сейчас пытаешься нажиться на вновь обретенном и жалком статусе звезды . <SEP> Нет , я бы никогда не захотела подобной известности . <SEP> Все говорят о вас .
Ты не обязан был делать все это . <SEP> Сколько я тебе должна ? <SEP> Все это мне достается с работы бесплатно . <SEP> Ну , как минимум я тебе должна ужин .
Ты не обязан был делать все это . <SEP> Сколько я тебе должна ? <SEP> Все это мне достается с работы бесплатно . <SEP> Ну , как минимум я вам должна ужин .
Вы не обязаны были делать все это . <SEP> Сколько я вам должна ? <SEP> Все это мне достается с работы бесплатно . <SEP> Ну , как минимум я вам должна ужин .
Вы не обязаны были делать все это . <SEP> Сколько я вам должна ? <SEP> Все это мне достается с работы бесплатно . <SEP> Ну , как минимум я тебе должна ужин .
Ты шутник . <SEP> Хорошо . <SEP> Ты ведь пошутил ? <SEP> Дэнни , думаю , сейчас тебе стоит направить свои ноги на работу .
Ты шутник . <SEP> Хорошо . <SEP> Ты ведь пошутил ? <SEP> Дэнни , думаю , сейчас вам стоит направить свои ноги на работу .
Вы шутник . <SEP> Хорошо . <SEP> Вы ведь пошутили ? <SEP> Дэнни , думаю , сейчас вам стоит направить свои ноги на работу .
Вы шутник . <SEP> Хорошо . <SEP> Вы ведь пошутили ? <SEP> Дэнни , думаю , сейчас тебе стоит направить свои ноги на работу .
Но он гордится тобой , и возлагает на тебя большие надежды . <SEP> Ты ведь не хочешь его разочаровать ? <SEP> Возможно , судьба привела тебя сюда неслучайно , Клаус . <SEP> Ты думал об этом ?
Но он гордится тобой , и возлагает на тебя большие надежды . <SEP> Ты ведь не хочешь его разочаровать ? <SEP> Возможно , судьба привела тебя сюда неслучайно , Клаус . <SEP> Вы думали об этом ?
Но он гордится вами , и возлагает на вас большие надежды . <SEP> Вы ведь не хотите его разочаровать ? <SEP> Возможно , судьба привела вас сюда неслучайно , Клаус . <SEP> Вы думали об этом ?
Но он гордится вами , и возлагает на вас большие надежды . <SEP> Вы ведь не хотите его разочаровать ? <SEP> Возможно , судьба привела вас сюда неслучайно , Клаус . <SEP> Ты думал об этом ?
Ты бы пришёл , только если у тебя что-то есть . <SEP> Я бы пришёл ? <SEP> Значит , ты признаёшь , что это я . <SEP> Просто скажи , что у тебя .
Ты бы пришёл , только если у тебя что-то есть . <SEP> Я бы пришёл ? <SEP> Значит , ты признаёшь , что это я . <SEP> Просто скажите , что у вас .
Вы бы пришли , только если у вас что-то есть . <SEP> Я бы пришёл ? <SEP> Значит , вы признаёте , что это я . <SEP> Просто скажите , что у вас .
Вы бы пришли , только если у вас что-то есть . <SEP> Я бы пришёл ? <SEP> Значит , вы признаёте , что это я . <SEP> Просто скажи , что у тебя .
Вы лишились семьи , лишились работы , снова начали пить . <SEP> Я бы не предал свою страну . <SEP> Мы говорили с Блэкторн . <SEP> У вас был доступ к таймеру .
Вы лишились семьи , лишились работы , снова начали пить . <SEP> Я бы не предал свою страну . <SEP> Мы говорили с Блэкторн . <SEP> У тебя был доступ к таймеру .
Ты лишился семьи , лишился работы , снова начал пить . <SEP> Я бы не предал свою страну . <SEP> Мы говорили с Блэкторн . <SEP> У тебя был доступ к таймеру .
Ты лишился семьи , лишился работы , снова начал пить . <SEP> Я бы не предал свою страну . <SEP> Мы говорили с Блэкторн . <SEP> У вас был доступ к таймеру .
Давайте поясню : <SEP> так выглядит тонна кокаина . <SEP> А так выглядит та же самая тонна кокаина в пересчёте на наличку . <SEP> видите проблему ?
Давайте поясню : <SEP> так выглядит тонна кокаина . <SEP> А так выглядит та же самая тонна кокаина в пересчёте на наличку . <SEP> видишь проблему ?
Давай поясню : <SEP> так выглядит тонна кокаина . <SEP> А так выглядит та же самая тонна кокаина в пересчёте на наличку . <SEP> видишь проблему ?
Давай поясню : <SEP> так выглядит тонна кокаина . <SEP> А так выглядит та же самая тонна кокаина в пересчёте на наличку . <SEP> видите проблему ?
Если продолжишь убирать вот так по ночам , я буду выглядеть неважно на твоём фоне . <SEP> Оставайся на своей стороне , а я останусь на своей . <SEP> Данни . <SEP> Знаю , что ты не хочешь говорить со мной , но я должна рассказать тебе кое-что .
Если продолжишь убирать вот так по ночам , я буду выглядеть неважно на твоём фоне . <SEP> Оставайся на своей стороне , а я останусь на своей . <SEP> Данни . <SEP> Знаю , что вы не хотите говорить со мной , но я должна рассказать вам кое-что .
Если продолжите убирать вот так по ночам , я буду выглядеть неважно на вашем фоне . <SEP> Оставайтесь на своей стороне , а я останусь на своей . <SEP> Данни . <SEP> Знаю , что вы не хотите говорить со мной , но я должна рассказать вам кое-что .
Если продолжите убирать вот так по ночам , я буду выглядеть неважно на вашем фоне . <SEP> Оставайтесь на своей стороне , а я останусь на своей . <SEP> Данни . <SEP> Знаю , что ты не хочешь говорить со мной , но я должна рассказать тебе кое-что .
Я был в трудном положении . <SEP> После того , как вам стёрли память , у вас не было способа узнать , что на самом деле вы не один из них . <SEP> И вы решили , что они ваши партнёры , <SEP> - ваши друзья .
Я был в трудном положении . <SEP> После того , как вам стёрли память , у вас не было способа узнать , что на самом деле вы не один из них . <SEP> И вы решили , что они ваши партнёры , <SEP> - твои друзья .
Я был в трудном положении . <SEP> После того , как тебе стёрли память , у тебя не было способа узнать , что на самом деле ты не один из них . <SEP> И ты решил , что они твои партнёры , <SEP> - твои друзья .
Я был в трудном положении . <SEP> После того , как тебе стёрли память , у тебя не было способа узнать , что на самом деле ты не один из них . <SEP> И ты решил , что они твои партнёры , <SEP> - ваши друзья .
Ничто не заставляет меня потеть . <SEP> Мой телефон . <SEP> Не торопитесь , остыньте и хорошо все обдумайте . <SEP> Что вам терять кроме своих злейших кошмаров ?
Ничто не заставляет меня потеть . <SEP> Мой телефон . <SEP> Не торопитесь , остыньте и хорошо все обдумайте . <SEP> Что тебе терять кроме своих злейших кошмаров ?
Ничто не заставляет меня потеть . <SEP> Мой телефон . <SEP> Не торопись , остынь и хорошо все обдумай . <SEP> Что тебе терять кроме своих злейших кошмаров ?
Ничто не заставляет меня потеть . <SEP> Мой телефон . <SEP> Не торопись , остынь и хорошо все обдумай . <SEP> Что вам терять кроме своих злейших кошмаров ?
Всех их . <SEP> Я помогал им любить . <SEP> Сделаем вам укол цефтриаксона и азитромицина . <SEP> Медсестра скоро к вам подойдёт .
Всех их . <SEP> Я помогал им любить . <SEP> Сделаем вам укол цефтриаксона и азитромицина . <SEP> Медсестра скоро к тебе подойдёт .
Всех их . <SEP> Я помогал им любить . <SEP> Сделаем тебе укол цефтриаксона и азитромицина . <SEP> Медсестра скоро к тебе подойдёт .
Всех их . <SEP> Я помогал им любить . <SEP> Сделаем тебе укол цефтриаксона и азитромицина . <SEP> Медсестра скоро к вам подойдёт .
Чего вы хотите от меня ? <SEP> Признание было бы кстати . <SEP> Вы же знаете , что я был в храме . <SEP> Тогда расскажите нам , кто это может быть .
Чего вы хотите от меня ? <SEP> Признание было бы кстати . <SEP> Вы же знаете , что я был в храме . <SEP> Тогда расскажи нам , кто это может быть .
Чего ты хочешь от меня ? <SEP> Признание было бы кстати . <SEP> Ты же знаешь , что я был в храме . <SEP> Тогда расскажи нам , кто это может быть .
Чего ты хочешь от меня ? <SEP> Признание было бы кстати . <SEP> Ты же знаешь , что я был в храме . <SEP> Тогда расскажите нам , кто это может быть .
Так вы поэтому остались у него работать ? <SEP> Он угрожал вам " разоблачением " ? <SEP> Мерзкий , ужасный человек . <SEP> Не смешите меня .
Так вы поэтому остались у него работать ? <SEP> Он угрожал вам " разоблачением " ? <SEP> Мерзкий , ужасный человек . <SEP> Не смеши меня .
Так ты поэтому остался у него работать ? <SEP> Он угрожал тебе " разоблачением " ? <SEP> Мерзкий , ужасный человек . <SEP> Не смеши меня .
Так ты поэтому остался у него работать ? <SEP> Он угрожал тебе " разоблачением " ? <SEP> Мерзкий , ужасный человек . <SEP> Не смешите меня .
Это вы мне говорите ? <SEP> Это вы мне говорите . <SEP> Его называют южным Питтсбургом . <SEP> У вас большая семья , верно ?
Это вы мне говорите ? <SEP> Это вы мне говорите . <SEP> Его называют южным Питтсбургом . <SEP> У тебя большая семья , верно ?
Это ты мне говоришь ? <SEP> Это ты мне говоришь . <SEP> Его называют южным Питтсбургом . <SEP> У тебя большая семья , верно ?
Это ты мне говоришь ? <SEP> Это ты мне говоришь . <SEP> Его называют южным Питтсбургом . <SEP> У вас большая семья , верно ?
Потому что этот отель проверяли много раз , тщательно и многократно . <SEP> Угроза взрыва — уловка , чтобы выманить её на улицу . <SEP> Может , ты хочешь , чтобы мы остались здесь и ты мог обрушить на нас целое здание . <SEP> Это абсурд , и ты это знаешь .
Потому что этот отель проверяли много раз , тщательно и многократно . <SEP> Угроза взрыва — уловка , чтобы выманить её на улицу . <SEP> Может , ты хочешь , чтобы мы остались здесь и ты мог обрушить на нас целое здание . <SEP> Это абсурд , и вы это знаете .
Потому что этот отель проверяли много раз , тщательно и многократно . <SEP> Угроза взрыва — уловка , чтобы выманить её на улицу . <SEP> Может , вы хотите , чтобы мы остались здесь и вы могли обрушить на нас целое здание . <SEP> Это абсурд , и вы это знаете .
Потому что этот отель проверяли много раз , тщательно и многократно . <SEP> Угроза взрыва — уловка , чтобы выманить её на улицу . <SEP> Может , вы хотите , чтобы мы остались здесь и вы могли обрушить на нас целое здание . <SEP> Это абсурд , и ты это знаешь .
Пострадала ваша гордость . <SEP> Не делайте вид , что дело не в этом . <SEP> Он в ужасном состоянии . <SEP> Вы знаете , каким он бывает , когда начинает пить и ...
Пострадала ваша гордость . <SEP> Не делайте вид , что дело не в этом . <SEP> Он в ужасном состоянии . <SEP> Ты знаешь , каким он бывает , когда начинает пить и ...
Пострадала твоя гордость . <SEP> Не делай вид , что дело не в этом . <SEP> Он в ужасном состоянии . <SEP> Ты знаешь , каким он бывает , когда начинает пить и ...
Пострадала твоя гордость . <SEP> Не делай вид , что дело не в этом . <SEP> Он в ужасном состоянии . <SEP> Вы знаете , каким он бывает , когда начинает пить и ...
Что , вы мне не верите ? <SEP> Мы должны убедиться , что по времени все четко . <SEP> На видео видно , что Бобби вышел первый . <SEP> Проблема в том , что 10 минут спустя вы танцевали с подругой , как ни в чем не бывало .
Что , вы мне не верите ? <SEP> Мы должны убедиться , что по времени все четко . <SEP> На видео видно , что Бобби вышел первый . <SEP> Проблема в том , что 10 минут спустя ты танцевал с подругой , как ни в чем не бывало .
Что , ты мне не веришь ? <SEP> Мы должны убедиться , что по времени все четко . <SEP> На видео видно , что Бобби вышел первый . <SEP> Проблема в том , что 10 минут спустя ты танцевал с подругой , как ни в чем не бывало .
Что , ты мне не веришь ? <SEP> Мы должны убедиться , что по времени все четко . <SEP> На видео видно , что Бобби вышел первый . <SEP> Проблема в том , что 10 минут спустя вы танцевали с подругой , как ни в чем не бывало .
Вообще-то , не найдешь , поскольку не будешь помнить , что это вообще было . <SEP> И она тоже тебя не будет помнить . <SEP> Зря я думала , что между нами что-то изменится . <SEP> Ты всегда думала только о себе .
Вообще-то , не найдешь , поскольку не будешь помнить , что это вообще было . <SEP> И она тоже тебя не будет помнить . <SEP> Зря я думала , что между нами что-то изменится . <SEP> Вы всегда думали только о себе .
Вообще-то , не найдёте , поскольку не будете помнить , что это вообще было . <SEP> И она тоже вас не будет помнить . <SEP> Зря я думала , что между нами что-то изменится . <SEP> Вы всегда думали только о себе .
Вообще-то , не найдёте , поскольку не будете помнить , что это вообще было . <SEP> И она тоже вас не будет помнить . <SEP> Зря я думала , что между нами что-то изменится . <SEP> Ты всегда думала только о себе .
Поешь . <SEP> Места хватит всем . <SEP> Мы собирались поговорить о танцах . <SEP> Ты же пойдешь , да ?
Поешь . <SEP> Места хватит всем . <SEP> Мы собирались поговорить о танцах . <SEP> Вы же пойдёте , да ?
Поешьте . <SEP> Места хватит всем . <SEP> Мы собирались поговорить о танцах . <SEP> Вы же пойдёте , да ?
Поешьте . <SEP> Места хватит всем . <SEP> Мы собирались поговорить о танцах . <SEP> Ты же пойдешь , да ?
Эй , я вам шанс даю . <SEP> Спасибо . <SEP> Мы опубликуем быстро . <SEP> Позвоните мне .
Эй , я вам шанс даю . <SEP> Спасибо . <SEP> Мы опубликуем быстро . <SEP> Позвони мне .
Эй , я тебе шанс даю . <SEP> Спасибо . <SEP> Мы опубликуем быстро . <SEP> Позвони мне .
Эй , я тебе шанс даю . <SEP> Спасибо . <SEP> Мы опубликуем быстро . <SEP> Позвоните мне .
Вы впервые видели , как кто-то умирает ? <SEP> Не знаю , о чем вы . <SEP> Люди , с которыми вы связались , — не те , кем кажутся . <SEP> Такие формирования охотятся за подобными вам идеалистами .
Вы впервые видели , как кто-то умирает ? <SEP> Не знаю , о чем вы . <SEP> Люди , с которыми вы связались , — не те , кем кажутся . <SEP> Такие формирования охотятся за подобными тебе идеалистами .
Ты впервые видел , как кто-то умирает ? <SEP> Не знаю , о чем ты . <SEP> Люди , с которыми ты связался , — не те , кем кажутся . <SEP> Такие формирования охотятся за подобными тебе идеалистами .
Ты впервые видел , как кто-то умирает ? <SEP> Не знаю , о чем ты . <SEP> Люди , с которыми ты связался , — не те , кем кажутся . <SEP> Такие формирования охотятся за подобными вам идеалистами .
Не хочешь прокатиться с нами ? <SEP> Поиграешь в детектива немного ? <SEP> Можешь сесть к нему на коленки . <SEP> Он даст тебе поиграть с сиреной .
Не хочешь прокатиться с нами ? <SEP> Поиграешь в детектива немного ? <SEP> Можешь сесть к нему на коленки . <SEP> Он даст вам поиграть с сиреной .
Не хотите прокатиться с нами ? <SEP> Поиграете в детектива немного ? <SEP> Можете сесть к нему на коленки . <SEP> Он даст вам поиграть с сиреной .
Не хотите прокатиться с нами ? <SEP> Поиграете в детектива немного ? <SEP> Можете сесть к нему на коленки . <SEP> Он даст тебе поиграть с сиреной .
Я даю вам шанс рассказать свою историю , пока моя не стала единственной . <SEP> Вы спасли нас пять лет назад . <SEP> Это из-за того , что вы не рассказали мне правду и оказались в подземном бункере . <SEP> Почему вы не позволяете помочь вам сейчас ?
Я даю вам шанс рассказать свою историю , пока моя не стала единственной . <SEP> Вы спасли нас пять лет назад . <SEP> Это из-за того , что вы не рассказали мне правду и оказались в подземном бункере . <SEP> Почему ты не позволяешь помочь тебе сейчас ?
Я даю тебе шанс рассказать свою историю , пока моя не стала единственной . <SEP> Ты спас нас пять лет назад . <SEP> Это из-за того , что ты не рассказал мне правду и оказался в подземном бункере . <SEP> Почему ты не позволяешь помочь тебе сейчас ?
Я даю тебе шанс рассказать свою историю , пока моя не стала единственной . <SEP> Ты спас нас пять лет назад . <SEP> Это из-за того , что ты не рассказал мне правду и оказался в подземном бункере . <SEP> Почему вы не позволяете помочь вам сейчас ?
Что ты здесь делаешь ? <SEP> Даю тебе то , чего ты хочешь . <SEP> То , чего я хочу ? <SEP> Ты ведь за мной следила .
Что ты здесь делаешь ? <SEP> Даю тебе то , чего ты хочешь . <SEP> То , чего я хочу ? <SEP> Вы ведь за мной следили .
Что вы здесь делаете ? <SEP> Даю вам то , чего вы хотите . <SEP> То , чего я хочу ? <SEP> Вы ведь за мной следили .
Что вы здесь делаете ? <SEP> Даю вам то , чего вы хотите . <SEP> То , чего я хочу ? <SEP> Ты ведь за мной следила .
Ты хочешь что-нибудь выпить ? <SEP> Меня не было тут некоторое время но там должна была остаться старая кокосовая вода <SEP> Я откажусь . <SEP> Ты живешь тут один ?
Ты хочешь что-нибудь выпить ? <SEP> Меня не было тут некоторое время но там должна была остаться старая кокосовая вода <SEP> Я откажусь . <SEP> Вы живёте тут один ?
Вы хотите что-нибудь выпить ? <SEP> Меня не было тут некоторое время но там должна была остаться старая кокосовая вода <SEP> Я откажусь . <SEP> Вы живёте тут один ?
Вы хотите что-нибудь выпить ? <SEP> Меня не было тут некоторое время но там должна была остаться старая кокосовая вода <SEP> Я откажусь . <SEP> Ты живешь тут один ?
Позвоните мне . <SEP> Мы сделаем всё , чтобы ДжейДжей получил то , на что заслуживает . <SEP> Спасибо , Джанет ! <SEP> Давайте как-нибудь пообедаем с Дональдом !
Позвоните мне . <SEP> Мы сделаем всё , чтобы ДжейДжей получил то , на что заслуживает . <SEP> Спасибо , Джанет ! <SEP> Давай как-нибудь пообедаем с Дональдом !
Позвони мне . <SEP> Мы сделаем всё , чтобы ДжейДжей получил то , на что заслуживает . <SEP> Спасибо , Джанет ! <SEP> Давай как-нибудь пообедаем с Дональдом !
Позвони мне . <SEP> Мы сделаем всё , чтобы ДжейДжей получил то , на что заслуживает . <SEP> Спасибо , Джанет ! <SEP> Давайте как-нибудь пообедаем с Дональдом !
Сбегаю из кордона . <SEP> Миз знает , как выбраться . <SEP> Я здесь , чтобы узнать , возьмешь ли ты еще двоих . <SEP> Я пообещал твоей маме , что выведу тебя отсюда .
Сбегаю из кордона . <SEP> Миз знает , как выбраться . <SEP> Я здесь , чтобы узнать , возьмешь ли ты еще двоих . <SEP> Я пообещал вашей маме , что выведу вас отсюда .
Сбегаю из кордона . <SEP> Миз знает , как выбраться . <SEP> Я здесь , чтобы узнать , возьмёте ли вы еще двоих . <SEP> Я пообещал вашей маме , что выведу вас отсюда .
Сбегаю из кордона . <SEP> Миз знает , как выбраться . <SEP> Я здесь , чтобы узнать , возьмёте ли вы еще двоих . <SEP> Я пообещал твоей маме , что выведу тебя отсюда .
Ты читал мою книгу . <SEP> Надеюсь , это не так плохо . <SEP> Нет , совсем нет . <SEP> Просто это значит , что ты знаешь обо мне больше , чем я о тебе .
Ты читал мою книгу . <SEP> Надеюсь , это не так плохо . <SEP> Нет , совсем нет . <SEP> Просто это значит , что вы знаете обо мне больше , чем я о вас .
Вы читали мою книгу . <SEP> Надеюсь , это не так плохо . <SEP> Нет , совсем нет . <SEP> Просто это значит , что вы знаете обо мне больше , чем я о вас .
Вы читали мою книгу . <SEP> Надеюсь , это не так плохо . <SEP> Нет , совсем нет . <SEP> Просто это значит , что ты знаешь обо мне больше , чем я о тебе .
Мне жаль , что тебе одиноко . <SEP> Я слушаю тебя , я слышу все , что ты говоришь . <SEP> Но Марк , твое горе до сих пор тебя переполняет . <SEP> Пожалуйста , поверь мне , есть люди , которые могут тебе помочь .
Мне жаль , что тебе одиноко . <SEP> Я слушаю тебя , я слышу все , что ты говоришь . <SEP> Но Марк , твое горе до сих пор тебя переполняет . <SEP> Пожалуйста , поверьте мне , есть люди , которые могут вам помочь .
Мне жаль , что вам одиноко . <SEP> Я слушаю вас , я слышу все , что вы говорите . <SEP> Но Марк , ваше горе до сих пор вас переполняет . <SEP> Пожалуйста , поверьте мне , есть люди , которые могут вам помочь .
Мне жаль , что вам одиноко . <SEP> Я слушаю вас , я слышу все , что вы говорите . <SEP> Но Марк , ваше горе до сих пор вас переполняет . <SEP> Пожалуйста , поверь мне , есть люди , которые могут тебе помочь .
Сделай одолжение , скажи мне кое-что . <SEP> Что ? <SEP> Ты счастлива ? <SEP> Тебе нравится то , что ты делаешь ?
Сделай одолжение , скажи мне кое-что . <SEP> Что ? <SEP> Ты счастлива ? <SEP> Вам нравится то , что вы делаете ?
Сделайте одолжение , скажите мне кое-что . <SEP> Что ? <SEP> Вы счастливы ? <SEP> Вам нравится то , что вы делаете ?
Сделайте одолжение , скажите мне кое-что . <SEP> Что ? <SEP> Вы счастливы ? <SEP> Тебе нравится то , что ты делаешь ?
Позволь им уйти на высокой ноте <SEP> Вырви им сердца до того , как они доведут друг друга до инфаркта <SEP> Эх , это ... довольно мрачно . <SEP> Ты справишься с этим ?
Позволь им уйти на высокой ноте <SEP> Вырви им сердца до того , как они доведут друг друга до инфаркта <SEP> Эх , это ... довольно мрачно . <SEP> Вы справитесь с этим ?
Позвольте им уйти на высокой ноте <SEP> Вырвите им сердца до того , как они доведут друг друга до инфаркта <SEP> Эх , это ... довольно мрачно . <SEP> Вы справитесь с этим ?
Позвольте им уйти на высокой ноте <SEP> Вырвите им сердца до того , как они доведут друг друга до инфаркта <SEP> Эх , это ... довольно мрачно . <SEP> Ты справишься с этим ?
Я думаю , ты готов . <SEP> Ты готов ? <SEP> Да , думаю готов . <SEP> Что ж , тогда ты скоро отправишься .
Я думаю , ты готов . <SEP> Ты готов ? <SEP> Да , думаю готов . <SEP> Что ж , тогда вы скоро отправитесь .
Я думаю , вы готовы . <SEP> Вы готовы ? <SEP> Да , думаю готов . <SEP> Что ж , тогда вы скоро отправитесь .
Я думаю , вы готовы . <SEP> Вы готовы ? <SEP> Да , думаю готов . <SEP> Что ж , тогда ты скоро отправишься .
Ты говорила с семьей жертвы ? <SEP> Ты разговаривала с представителями прокуратуры , чтобы узнать , когда и будут ли вообще выдвинуты обвинения ? <SEP> Где отчёт судмедэксперта ? <SEP> Ты проводила исследования по экономическим и демографическим показателям , чтобы обеспечить некоторый контекст об отношениях пришельцев и людей ?
Ты говорила с семьей жертвы ? <SEP> Ты разговаривала с представителями прокуратуры , чтобы узнать , когда и будут ли вообще выдвинуты обвинения ? <SEP> Где отчёт судмедэксперта ? <SEP> Вы проводили исследования по экономическим и демографическим показателям , чтобы обеспечить некоторый контекст об отношениях пришельцев и людей ?
Вы говорили с семьей жертвы ? <SEP> Вы разговаривали с представителями прокуратуры , чтобы узнать , когда и будут ли вообще выдвинуты обвинения ? <SEP> Где отчёт судмедэксперта ? <SEP> Вы проводили исследования по экономическим и демографическим показателям , чтобы обеспечить некоторый контекст об отношениях пришельцев и людей ?
Вы говорили с семьей жертвы ? <SEP> Вы разговаривали с представителями прокуратуры , чтобы узнать , когда и будут ли вообще выдвинуты обвинения ? <SEP> Где отчёт судмедэксперта ? <SEP> Ты проводила исследования по экономическим и демографическим показателям , чтобы обеспечить некоторый контекст об отношениях пришельцев и людей ?
Если не хотите привлечь внимание . <SEP> А я так делала ? <SEP> Я просто смотрела ... <SEP> Просто не показывайте , что вы волнуетесь .
Если не хотите привлечь внимание . <SEP> А я так делала ? <SEP> Я просто смотрела ... <SEP> Просто не показывай , что ты волнуешься .
Если не хочешь привлечь внимание . <SEP> А я так делала ? <SEP> Я просто смотрела ... <SEP> Просто не показывай , что ты волнуешься .
Если не хочешь привлечь внимание . <SEP> А я так делала ? <SEP> Я просто смотрела ... <SEP> Просто не показывайте , что вы волнуетесь .
Можно мне угостить вас напитком ? <SEP> Я должна работать . <SEP> Как насчёт после работы ? <SEP> Найдите меня .
Можно мне угостить вас напитком ? <SEP> Я должна работать . <SEP> Как насчёт после работы ? <SEP> Найди меня .
Можно мне угостить тебя напитком ? <SEP> Я должна работать . <SEP> Как насчёт после работы ? <SEP> Найди меня .
Можно мне угостить тебя напитком ? <SEP> Я должна работать . <SEP> Как насчёт после работы ? <SEP> Найдите меня .
Ты издеваешься ? <SEP> Это твое задание под прикрытием ... <SEP> Снова шпионить за мной ? <SEP> Что ты вообще здесь делаешь ?
Ты издеваешься ? <SEP> Это твое задание под прикрытием ... <SEP> Снова шпионить за мной ? <SEP> Что вы вообще здесь делаете ?
Вы издеваетесь ? <SEP> Это ваше задание под прикрытием ... <SEP> Снова шпионить за мной ? <SEP> Что вы вообще здесь делаете ?
Вы издеваетесь ? <SEP> Это ваше задание под прикрытием ... <SEP> Снова шпионить за мной ? <SEP> Что ты вообще здесь делаешь ?
И мне это не нравится . <SEP> Мне не нравятся секреты . <SEP> Делай то , что должна . <SEP> Дело не в том , что я не доверяю тебе , Бойл .
И мне это не нравится . <SEP> Мне не нравятся секреты . <SEP> Делай то , что должна . <SEP> Дело не в том , что я не доверяю вам , Бойл .
И мне это не нравится . <SEP> Мне не нравятся секреты . <SEP> Делайте то , что должны . <SEP> Дело не в том , что я не доверяю вам , Бойл .
И мне это не нравится . <SEP> Мне не нравятся секреты . <SEP> Делайте то , что должны . <SEP> Дело не в том , что я не доверяю тебе , Бойл .
Стой ! <SEP> Полиция ! <SEP> Полиция ! <SEP> Сейчас же положи руки на затылок .
Стой ! <SEP> Полиция ! <SEP> Полиция ! <SEP> Сейчас же положите руки на затылок .
Стойте ! <SEP> Полиция ! <SEP> Полиция ! <SEP> Сейчас же положите руки на затылок .
Стойте ! <SEP> Полиция ! <SEP> Полиция ! <SEP> Сейчас же положи руки на затылок .
Того , кто велел избить твоего родственника . <SEP> Джорджа Уорлеггана . <SEP> Уорлегган считает себя выше закона . <SEP> Разве не твой долг его вразумить ?
Того , кто велел избить твоего родственника . <SEP> Джорджа Уорлеггана . <SEP> Уорлегган считает себя выше закона . <SEP> Разве не ваш долг его вразумить ?
Того , кто велел избить вашего родственника . <SEP> Джорджа Уорлеггана . <SEP> Уорлегган считает себя выше закона . <SEP> Разве не ваш долг его вразумить ?
Того , кто велел избить вашего родственника . <SEP> Джорджа Уорлеггана . <SEP> Уорлегган считает себя выше закона . <SEP> Разве не твой долг его вразумить ?
Без резких движений ! <SEP> Это было неожиданно . <SEP> Вы не можете меня просто так трогать ! <SEP> Может уберете руки ?
Без резких движений ! <SEP> Это было неожиданно . <SEP> Вы не можете меня просто так трогать ! <SEP> Может уберёшь руки ?
Без резких движений ! <SEP> Это было неожиданно . <SEP> Ты не можешь меня просто так трогать ! <SEP> Может уберёшь руки ?
Без резких движений ! <SEP> Это было неожиданно . <SEP> Ты не можешь меня просто так трогать ! <SEP> Может уберете руки ?
Знаешь , если ты пытаешся свести всех с ума , <SEP> Я должен сказать , что это работает . <SEP> Я сейчас очень занята . <SEP> Ты знаешь в чем твоя проблема ?
Знаешь , если ты пытаешся свести всех с ума , <SEP> Я должен сказать , что это работает . <SEP> Я сейчас очень занята . <SEP> Вы знаете в чем ваша проблема ?
Знаете , если вы пытаетесь свести всех с ума , <SEP> Я должен сказать , что это работает . <SEP> Я сейчас очень занята . <SEP> Вы знаете в чем ваша проблема ?
Знаете , если вы пытаетесь свести всех с ума , <SEP> Я должен сказать , что это работает . <SEP> Я сейчас очень занята . <SEP> Ты знаешь в чем твоя проблема ?
Они не герои . <SEP> Вы герой . <SEP> Вы лидер . <SEP> Общество вам поверит .
Они не герои . <SEP> Вы герой . <SEP> Вы лидер . <SEP> Общество тебе поверит .
Они не герои . <SEP> Ты герой . <SEP> Ты лидер . <SEP> Общество тебе поверит .
Они не герои . <SEP> Ты герой . <SEP> Ты лидер . <SEP> Общество вам поверит .
Вы наркоман с психическим расстройством , <SEP> - так что мы должны ... <SEP> - Я не наркоман . <SEP> Героин , который копы нашли в Вашей машине , говорит об обратном .
Вы наркоман с психическим расстройством , <SEP> - так что мы должны ... <SEP> - Я не наркоман . <SEP> Героин , который копы нашли в Твоей машине , говорит об обратном .
Ты наркоман с психическим расстройством , <SEP> - так что мы должны ... <SEP> - Я не наркоман . <SEP> Героин , который копы нашли в Твоей машине , говорит об обратном .
Ты наркоман с психическим расстройством , <SEP> - так что мы должны ... <SEP> - Я не наркоман . <SEP> Героин , который копы нашли в Вашей машине , говорит об обратном .
Не стесняйся . <SEP> Почему ты инсценировал свою смерть и притворился Майклом Вэйландом ? <SEP> Чтобы защитить тебя от врагов . <SEP> Как Майкл Вэйланд , я знал , что ты будешь в безопасности .
Не стесняйся . <SEP> Почему ты инсценировал свою смерть и притворился Майклом Вэйландом ? <SEP> Чтобы защитить тебя от врагов . <SEP> Как Майкл Вэйланд , я знал , что вы будете в безопасности .
Не стесняйтесь . <SEP> Почему вы инсценировали свою смерть и притворились Майклом Вэйландом ? <SEP> Чтобы защитить вас от врагов . <SEP> Как Майкл Вэйланд , я знал , что вы будете в безопасности .
Не стесняйтесь . <SEP> Почему вы инсценировали свою смерть и притворились Майклом Вэйландом ? <SEP> Чтобы защитить вас от врагов . <SEP> Как Майкл Вэйланд , я знал , что ты будешь в безопасности .
Умоляю тебя , на меня он злится уже неделю . <SEP> Связалась со своим кузеном ? <SEP> Хочу с ним встретиться тет-а-тет . <SEP> Я могу подбросить тебя .
Умоляю тебя , на меня он злится уже неделю . <SEP> Связалась со своим кузеном ? <SEP> Хочу с ним встретиться тет-а-тет . <SEP> Я могу подбросить вас .
Умоляю вас , на меня он злится уже неделю . <SEP> Связалась со своим кузеном ? <SEP> Хочу с ним встретиться тет-а-тет . <SEP> Я могу подбросить вас .
Умоляю вас , на меня он злится уже неделю . <SEP> Связалась со своим кузеном ? <SEP> Хочу с ним встретиться тет-а-тет . <SEP> Я могу подбросить тебя .
А теперь ваш черед . <SEP> Ну нет , тут мне вас не переиграть . <SEP> И кто-нибудь может услышать . <SEP> Я не могу говорить также тихо , как вы .
А теперь ваш черед . <SEP> Ну нет , тут мне вас не переиграть . <SEP> И кто-нибудь может услышать . <SEP> Я не могу говорить также тихо , как ты .
А теперь твой черед . <SEP> Ну нет , тут мне тебя не переиграть . <SEP> И кто-нибудь может услышать . <SEP> Я не могу говорить также тихо , как ты .
А теперь твой черед . <SEP> Ну нет , тут мне тебя не переиграть . <SEP> И кто-нибудь может услышать . <SEP> Я не могу говорить также тихо , как вы .
Я поклялась себе , что всё будет иначе здесь . <SEP> Я поклялась себе , что я буду иначе . <SEP> И посмотри , что случилось . <SEP> Ты вернёшь её .
Я поклялась себе , что всё будет иначе здесь . <SEP> Я поклялась себе , что я буду иначе . <SEP> И посмотри , что случилось . <SEP> Вы вернёте её .
Я поклялась себе , что всё будет иначе здесь . <SEP> Я поклялась себе , что я буду иначе . <SEP> И посмотрите , что случилось . <SEP> Вы вернёте её .
Я поклялась себе , что всё будет иначе здесь . <SEP> Я поклялась себе , что я буду иначе . <SEP> И посмотрите , что случилось . <SEP> Ты вернёшь её .
Нам нужно только ваша кредитка , дорогуша . <SEP> Вам удобно ? <SEP> Это чудесно . <SEP> Посмотрите , как мастерски сработано .
Нам нужно только ваша кредитка , дорогуша . <SEP> Вам удобно ? <SEP> Это чудесно . <SEP> Посмотри , как мастерски сработано .
Нам нужно только твоя кредитка , дорогуша . <SEP> Тебе удобно ? <SEP> Это чудесно . <SEP> Посмотри , как мастерски сработано .
Нам нужно только твоя кредитка , дорогуша . <SEP> Тебе удобно ? <SEP> Это чудесно . <SEP> Посмотрите , как мастерски сработано .
Ваша мать не умерла от рака , не так ли ? <SEP> Почему Вы солгали ? <SEP> Потому что так легче . <SEP> Легче , чем что , рассказывать людям , что Вы убили ее ?
Ваша мать не умерла от рака , не так ли ? <SEP> Почему Вы солгали ? <SEP> Потому что так легче . <SEP> Легче , чем что , рассказывать людям , что Ты убил ее ?
Твоя мать не умерла от рака , не так ли ? <SEP> Почему Ты солгал ? <SEP> Потому что так легче . <SEP> Легче , чем что , рассказывать людям , что Ты убил ее ?
Твоя мать не умерла от рака , не так ли ? <SEP> Почему Ты солгал ? <SEP> Потому что так легче . <SEP> Легче , чем что , рассказывать людям , что Вы убили ее ?
Вам лучше уйти . <SEP> Вам нужно вспомнить меня ! <SEP> И Фитца , и агента Мэй и всё хорошее , что мы сделали ! <SEP> Ваши друзья рассчитывают на вас , а этот мир - ложь !
Вам лучше уйти . <SEP> Вам нужно вспомнить меня ! <SEP> И Фитца , и агента Мэй и всё хорошее , что мы сделали ! <SEP> Твои друзья рассчитывают на тебя , а этот мир - ложь !
Тебе лучше уйти . <SEP> Тебе нужно вспомнить меня ! <SEP> И Фитца , и агента Мэй и всё хорошее , что мы сделали ! <SEP> Твои друзья рассчитывают на тебя , а этот мир - ложь !
Тебе лучше уйти . <SEP> Тебе нужно вспомнить меня ! <SEP> И Фитца , и агента Мэй и всё хорошее , что мы сделали ! <SEP> Ваши друзья рассчитывают на вас , а этот мир - ложь !
Слушайте , если он рассказывает что-то другое , это ложь , бро . <SEP> Кев , Уилкс умер . <SEP> Чёрт . <SEP> Вы же ... не думаете , что это нужно будет расследовать ?
Слушайте , если он рассказывает что-то другое , это ложь , бро . <SEP> Кев , Уилкс умер . <SEP> Чёрт . <SEP> Ты же ... не думаешь , что это нужно будет расследовать ?
Слушай , если он рассказывает что-то другое , это ложь , бро . <SEP> Кев , Уилкс умер . <SEP> Чёрт . <SEP> Ты же ... не думаешь , что это нужно будет расследовать ?
Слушай , если он рассказывает что-то другое , это ложь , бро . <SEP> Кев , Уилкс умер . <SEP> Чёрт . <SEP> Вы же ... не думаете , что это нужно будет расследовать ?
Нужно было дать тебе пистолет . <SEP> Ты бы смог носить его на поясе . <SEP> Машины делают оружие ? <SEP> Раньше ты все делал вручную .
Нужно было дать тебе пистолет . <SEP> Ты бы смог носить его на поясе . <SEP> Машины делают оружие ? <SEP> Раньше вы все делали вручную .
Нужно было дать вам пистолет . <SEP> Вы бы смогли носить его на поясе . <SEP> Машины делают оружие ? <SEP> Раньше вы все делали вручную .
Нужно было дать вам пистолет . <SEP> Вы бы смогли носить его на поясе . <SEP> Машины делают оружие ? <SEP> Раньше ты все делал вручную .
Потому что ты вымотана . <SEP> Все эти дни возле него ... <SEP> Я себя так не чувствовала . <SEP> А что ты чувствуешь ?
Потому что ты вымотана . <SEP> Все эти дни возле него ... <SEP> Я себя так не чувствовала . <SEP> А что вы чувствуете ?
Потому что вы вымотаны . <SEP> Все эти дни возле него ... <SEP> Я себя так не чувствовала . <SEP> А что вы чувствуете ?
Потому что вы вымотаны . <SEP> Все эти дни возле него ... <SEP> Я себя так не чувствовала . <SEP> А что ты чувствуешь ?
Куда ты собрался ? <SEP> У нас есть человек Ковара . <SEP> И нам нужно узнать , где они хотят использовать этот газ . <SEP> И с чего ему тебе об этом рассказывать ?
Куда ты собрался ? <SEP> У нас есть человек Ковара . <SEP> И нам нужно узнать , где они хотят использовать этот газ . <SEP> И с чего ему вам об этом рассказывать ?
Куда вы собрались ? <SEP> У нас есть человек Ковара . <SEP> И нам нужно узнать , где они хотят использовать этот газ . <SEP> И с чего ему вам об этом рассказывать ?
Куда вы собрались ? <SEP> У нас есть человек Ковара . <SEP> И нам нужно узнать , где они хотят использовать этот газ . <SEP> И с чего ему тебе об этом рассказывать ?
Для обвиняемого все кончается плохо . <SEP> Спасибо . <SEP> Вы молодец . <SEP> А вы и правда сильны в этом .
Для обвиняемого все кончается плохо . <SEP> Спасибо . <SEP> Вы молодец . <SEP> А ты и правда силен в этом .
Для обвиняемого все кончается плохо . <SEP> Спасибо . <SEP> Ты молодец . <SEP> А ты и правда силен в этом .
Для обвиняемого все кончается плохо . <SEP> Спасибо . <SEP> Ты молодец . <SEP> А вы и правда сильны в этом .
Скажите нам , где произойдёт атака . <SEP> Ради него . <SEP> Вы убили моего сына . <SEP> И теперь хотите , чтобы я вам помог ?
Скажите нам , где произойдёт атака . <SEP> Ради него . <SEP> Вы убили моего сына . <SEP> И теперь хочешь , чтобы я тебе помог ?
Скажи нам , где произойдёт атака . <SEP> Ради него . <SEP> Ты убил моего сына . <SEP> И теперь хочешь , чтобы я тебе помог ?
Скажи нам , где произойдёт атака . <SEP> Ради него . <SEP> Ты убил моего сына . <SEP> И теперь хотите , чтобы я вам помог ?
Я заплачу , сколько захотите . <SEP> Сколько захотите . <SEP> Выпустите меня ! <SEP> Выпустите меня !
Я заплачу , сколько захотите . <SEP> Сколько захотите . <SEP> Выпустите меня ! <SEP> Выпусти меня !
Я заплачу , сколько захочешь . <SEP> Сколько захочешь . <SEP> Выпусти меня ! <SEP> Выпусти меня !
Я заплачу , сколько захочешь . <SEP> Сколько захочешь . <SEP> Выпусти меня ! <SEP> Выпустите меня !
В любом случае , полиция забирает ваш диван в лабораторию , чтобы собрать образцы маслы . <SEP> Они также покажут вашу фотографию у закусочной в Нью-Сити . <SEP> Думаю , то , что вас узнают , всего лишь вопрос времени . <SEP> Если хотите сотрудничать , и сообщить имена людей , которые вас наняли , чтобы сговориться с Коулом , то сейчас подходящий момент .
В любом случае , полиция забирает ваш диван в лабораторию , чтобы собрать образцы маслы . <SEP> Они также покажут вашу фотографию у закусочной в Нью-Сити . <SEP> Думаю , то , что вас узнают , всего лишь вопрос времени . <SEP> Если хочешь сотрудничать , и сообщить имена людей , которые тебя наняли , чтобы сговориться с Коулом , то сейчас подходящий момент .
В любом случае , полиция забирает твой диван в лабораторию , чтобы собрать образцы маслы . <SEP> Они также покажут твою фотографию у закусочной в Нью-Сити . <SEP> Думаю , то , что тебя узнают , всего лишь вопрос времени . <SEP> Если хочешь сотрудничать , и сообщить имена людей , которые тебя наняли , чтобы сговориться с Коулом , то сейчас подходящий момент .
В любом случае , полиция забирает твой диван в лабораторию , чтобы собрать образцы маслы . <SEP> Они также покажут твою фотографию у закусочной в Нью-Сити . <SEP> Думаю , то , что тебя узнают , всего лишь вопрос времени . <SEP> Если хотите сотрудничать , и сообщить имена людей , которые вас наняли , чтобы сговориться с Коулом , то сейчас подходящий момент .
Я пришёл извиниться . <SEP> Мне нужно относиться с большим пониманием к тому ... что ты переживаешь в это время года . <SEP> Почему бы тебе не отправиться домой , Родж ? <SEP> Побудь со своей семьёй .
Я пришёл извиниться . <SEP> Мне нужно относиться с большим пониманием к тому ... что ты переживаешь в это время года . <SEP> Почему бы тебе не отправиться домой , Родж ? <SEP> Побудьте со своей семьёй .
Я пришёл извиниться . <SEP> Мне нужно относиться с большим пониманием к тому ... что вы переживаете в это время года . <SEP> Почему бы вам не отправиться домой , Родж ? <SEP> Побудьте со своей семьёй .
Я пришёл извиниться . <SEP> Мне нужно относиться с большим пониманием к тому ... что вы переживаете в это время года . <SEP> Почему бы вам не отправиться домой , Родж ? <SEP> Побудь со своей семьёй .
— И что вы сделали ? <SEP> — Всё возможное . <SEP> Даже думала покончить с собой , но не смогла на это решиться . <SEP> Вы родили его ?
— И что вы сделали ? <SEP> — Всё возможное . <SEP> Даже думала покончить с собой , но не смогла на это решиться . <SEP> Ты родила его ?
— И что ты сделала ? <SEP> — Всё возможное . <SEP> Даже думала покончить с собой , но не смогла на это решиться . <SEP> Ты родила его ?
— И что ты сделала ? <SEP> — Всё возможное . <SEP> Даже думала покончить с собой , но не смогла на это решиться . <SEP> Вы родили его ?
И сказали привести тебя . <SEP> Ты заманила меня . <SEP> Они сказали , что убьют меня . <SEP> Ты могла предупредить об этом на лекции .
И сказали привести тебя . <SEP> Ты заманила меня . <SEP> Они сказали , что убьют меня . <SEP> Вы могли предупредить об этом на лекции .
И сказали привести вас . <SEP> Вы заманили меня . <SEP> Они сказали , что убьют меня . <SEP> Вы могли предупредить об этом на лекции .
И сказали привести вас . <SEP> Вы заманили меня . <SEP> Они сказали , что убьют меня . <SEP> Ты могла предупредить об этом на лекции .
Послушайте , это правда не самое лучшее место для ... <SEP> Я займу всего лишь минуту . <SEP> У меня всего пара вопросов . <SEP> Когда вы получили взятку ?
Послушайте , это правда не самое лучшее место для ... <SEP> Я займу всего лишь минуту . <SEP> У меня всего пара вопросов . <SEP> Когда ты получил взятку ?
Послушай , это правда не самое лучшее место для ... <SEP> Я займу всего лишь минуту . <SEP> У меня всего пара вопросов . <SEP> Когда ты получил взятку ?
Послушай , это правда не самое лучшее место для ... <SEP> Я займу всего лишь минуту . <SEP> У меня всего пара вопросов . <SEP> Когда вы получили взятку ?
Возможно даже перелом , зная тебя . <SEP> Хочу сказать тебе , Мэтт Мердок . <SEP> У тебя много недостатков . <SEP> Но с тобой не соскучишься .
Возможно даже перелом , зная тебя . <SEP> Хочу сказать тебе , Мэтт Мердок . <SEP> У тебя много недостатков . <SEP> Но с вами не соскучишься .
Возможно даже перелом , зная вас . <SEP> Хочу сказать вам , Мэтт Мердок . <SEP> У вас много недостатков . <SEP> Но с вами не соскучишься .
Возможно даже перелом , зная вас . <SEP> Хочу сказать вам , Мэтт Мердок . <SEP> У вас много недостатков . <SEP> Но с тобой не соскучишься .
Закрыто ! <SEP> Он уйдет через заднюю дверь . <SEP> Ты можешь обойти . <SEP> Останься с ним .
Закрыто ! <SEP> Он уйдет через заднюю дверь . <SEP> Ты можешь обойти . <SEP> Останьтесь с ним .
Закрыто ! <SEP> Он уйдет через заднюю дверь . <SEP> Вы можете обойти . <SEP> Останьтесь с ним .
Закрыто ! <SEP> Он уйдет через заднюю дверь . <SEP> Вы можете обойти . <SEP> Останься с ним .
Я уже говорила Мэри , что не хочу иметь ничего общего с вашим бизнесом или еще чем – то . <SEP> Ладно , ну , Вы имели в один прекрасный момент . <SEP> Мэри бы никогда не заставляла кого – то заниматься этим . <SEP> Зачем Вы это делали в первую очередь ?
Я уже говорила Мэри , что не хочу иметь ничего общего с вашим бизнесом или еще чем – то . <SEP> Ладно , ну , Вы имели в один прекрасный момент . <SEP> Мэри бы никогда не заставляла кого – то заниматься этим . <SEP> Зачем Ты это делал в первую очередь ?
Я уже говорила Мэри , что не хочу иметь ничего общего с твоим бизнесом или еще чем – то . <SEP> Ладно , ну , Ты имел в один прекрасный момент . <SEP> Мэри бы никогда не заставляла кого – то заниматься этим . <SEP> Зачем Ты это делал в первую очередь ?
Я уже говорила Мэри , что не хочу иметь ничего общего с твоим бизнесом или еще чем – то . <SEP> Ладно , ну , Ты имел в один прекрасный момент . <SEP> Мэри бы никогда не заставляла кого – то заниматься этим . <SEP> Зачем Вы это делали в первую очередь ?
Итак , ты утверждаешь , что эта штука притягивается к силе скорости ? <SEP> Что , если тебе не использовать ее ? <SEP> Что ты предлагаешь ? <SEP> Что ты перестанешь бегать .
Итак , ты утверждаешь , что эта штука притягивается к силе скорости ? <SEP> Что , если тебе не использовать ее ? <SEP> Что ты предлагаешь ? <SEP> Что вы перестанете бегать .
Итак , вы утверждаете , что эта штука притягивается к силе скорости ? <SEP> Что , если вам не использовать ее ? <SEP> Что вы предлагаете ? <SEP> Что вы перестанете бегать .
Итак , вы утверждаете , что эта штука притягивается к силе скорости ? <SEP> Что , если вам не использовать ее ? <SEP> Что вы предлагаете ? <SEP> Что ты перестанешь бегать .
Ты как – нибудь связана с исчезновением этого парня ? <SEP> Да . <SEP> Энни , мне так жаль . <SEP> Я не собиралась тебя впутывать , но у меня все под контролем , обещаю .
Ты как – нибудь связана с исчезновением этого парня ? <SEP> Да . <SEP> Энни , мне так жаль . <SEP> Я не собиралась вас впутывать , но у меня все под контролем , обещаю .
Вы как – нибудьте связаны с исчезновением этого парня ? <SEP> Да . <SEP> Энни , мне так жаль . <SEP> Я не собиралась вас впутывать , но у меня все под контролем , обещаю .
Вы как – нибудьте связаны с исчезновением этого парня ? <SEP> Да . <SEP> Энни , мне так жаль . <SEP> Я не собиралась тебя впутывать , но у меня все под контролем , обещаю .
Вы больны . <SEP> Ах лучше бы я умерла . <SEP> Нет ... <SEP> Нет , нет , не говорите так .
Вы больны . <SEP> Ах лучше бы я умерла . <SEP> Нет ... <SEP> Нет , нет , не говори так .
Ты больна . <SEP> Ах лучше бы я умерла . <SEP> Нет ... <SEP> Нет , нет , не говори так .
Ты больна . <SEP> Ах лучше бы я умерла . <SEP> Нет ... <SEP> Нет , нет , не говорите так .
Ты это знаешь , да ? <SEP> Мне не нравится , как Агирри позорит имя Рэйбёрн . <SEP> Он хочет , чтобы все представляли себе Дэнни , когда его слышат , а не Джона . <SEP> И уж точно не твоего отца .
Ты это знаешь , да ? <SEP> Мне не нравится , как Агирри позорит имя Рэйбёрн . <SEP> Он хочет , чтобы все представляли себе Дэнни , когда его слышат , а не Джона . <SEP> И уж точно не вашего отца .
Вы это знаете , да ? <SEP> Мне не нравится , как Агирри позорит имя Рэйбёрн . <SEP> Он хочет , чтобы все представляли себе Дэнни , когда его слышат , а не Джона . <SEP> И уж точно не вашего отца .
Вы это знаете , да ? <SEP> Мне не нравится , как Агирри позорит имя Рэйбёрн . <SEP> Он хочет , чтобы все представляли себе Дэнни , когда его слышат , а не Джона . <SEP> И уж точно не твоего отца .
Он подмастерье . <SEP> Он подмастерье мушкетёров . <SEP> Можете поехать за ним . <SEP> Вы всё равно его не найдете .
Он подмастерье . <SEP> Он подмастерье мушкетёров . <SEP> Можете поехать за ним . <SEP> Ты всё равно его не найдёшь .
Он подмастерье . <SEP> Он подмастерье мушкетёров . <SEP> Можешь поехать за ним . <SEP> Ты всё равно его не найдёшь .
Он подмастерье . <SEP> Он подмастерье мушкетёров . <SEP> Можешь поехать за ним . <SEP> Вы всё равно его не найдете .
Всегда будет напоминание о том , что ты не адвокат . <SEP> И это будет съедать тебя , потому что ты должен им быть . <SEP> Тебе не нужно было делать то , что ты сделала . <SEP> Я знаю , что ты злишься на меня за то , что я пошла за твоей спиной , но я не буду извиняться .
Всегда будет напоминание о том , что ты не адвокат . <SEP> И это будет съедать тебя , потому что ты должен им быть . <SEP> Тебе не нужно было делать то , что ты сделала . <SEP> Я знаю , что вы злитесь на меня за то , что я пошла за вашей спиной , но я не буду извиняться .
Всегда будет напоминание о том , что вы не адвокат . <SEP> И это будет съедать вас , потому что вы должны им быть . <SEP> Вам не нужно было делать то , что вы сделали . <SEP> Я знаю , что вы злитесь на меня за то , что я пошла за вашей спиной , но я не буду извиняться .
Всегда будет напоминание о том , что вы не адвокат . <SEP> И это будет съедать вас , потому что вы должны им быть . <SEP> Вам не нужно было делать то , что вы сделали . <SEP> Я знаю , что ты злишься на меня за то , что я пошла за твоей спиной , но я не буду извиняться .
Вы и правы и неправы . <SEP> Дейл работал над статьей , но это не было тайной . <SEP> Я заплатил ему за написание еще одной статьи об " AdRupt " . <SEP> Объясните .
Вы и правы и неправы . <SEP> Дейл работал над статьей , но это не было тайной . <SEP> Я заплатил ему за написание еще одной статьи об " AdRupt " . <SEP> Объясни .
Ты и прав и неправ . <SEP> Дейл работал над статьей , но это не было тайной . <SEP> Я заплатил ему за написание еще одной статьи об " AdRupt " . <SEP> Объясни .
Ты и прав и неправ . <SEP> Дейл работал над статьей , но это не было тайной . <SEP> Я заплатил ему за написание еще одной статьи об " AdRupt " . <SEP> Объясните .
Просто брось все это . <SEP> Давай не будем устраивать ещё один Балтимор , ладно ? <SEP> Потребовались годы , чтобы ты выбрался из того дерьма . <SEP> Ты хочешь всё вернуть ?
Просто брось все это . <SEP> Давай не будем устраивать ещё один Балтимор , ладно ? <SEP> Потребовались годы , чтобы ты выбрался из того дерьма . <SEP> Вы хотите всё вернуть ?
Просто бросьте все это . <SEP> Давайте не будем устраивать ещё один Балтимор , ладно ? <SEP> Потребовались годы , чтобы вы выбрались из того дерьма . <SEP> Вы хотите всё вернуть ?
Просто бросьте все это . <SEP> Давайте не будем устраивать ещё один Балтимор , ладно ? <SEP> Потребовались годы , чтобы вы выбрались из того дерьма . <SEP> Ты хочешь всё вернуть ?
Что вы делаете ? <SEP> Погодите . <SEP> Ладно . <SEP> Постойте .
Что вы делаете ? <SEP> Погодите . <SEP> Ладно . <SEP> Постой .
Что ты делаешь ? <SEP> Погоди . <SEP> Ладно . <SEP> Постой .
Что ты делаешь ? <SEP> Погоди . <SEP> Ладно . <SEP> Постойте .
Вы знаете , куда поедете ? <SEP> И где прошёл ваш медовый месяц ? <SEP> В Позитано , Италия . <SEP> Вам понравится это место .
Вы знаете , куда поедете ? <SEP> И где прошёл ваш медовый месяц ? <SEP> В Позитано , Италия . <SEP> Тебе понравится это место .
Ты знаешь , куда поедешь ? <SEP> И где прошёл твой медовый месяц ? <SEP> В Позитано , Италия . <SEP> Тебе понравится это место .
Ты знаешь , куда поедешь ? <SEP> И где прошёл твой медовый месяц ? <SEP> В Позитано , Италия . <SEP> Вам понравится это место .
Будто это шутка . <SEP> А потом ушел . <SEP> Он считает , что вы никогда его не найдете . <SEP> Я понимаю , что вы напуганы , но нам нужны ваши показания .
Будто это шутка . <SEP> А потом ушел . <SEP> Он считает , что вы никогда его не найдете . <SEP> Я понимаю , что ты напуган , но нам нужны твои показания .
Будто это шутка . <SEP> А потом ушел . <SEP> Он считает , что ты никогда его не найдёшь . <SEP> Я понимаю , что ты напуган , но нам нужны твои показания .
Будто это шутка . <SEP> А потом ушел . <SEP> Он считает , что ты никогда его не найдёшь . <SEP> Я понимаю , что вы напуганы , но нам нужны ваши показания .
- Ты ему доверяешь ? <SEP> - Полностью . <SEP> Он мне тоже задолжал . <SEP> Что тебе нужно ?
- Ты ему доверяешь ? <SEP> - Полностью . <SEP> Он мне тоже задолжал . <SEP> Что вам нужно ?
- Вы ему доверяете ? <SEP> - Полностью . <SEP> Он мне тоже задолжал . <SEP> Что вам нужно ?
- Вы ему доверяете ? <SEP> - Полностью . <SEP> Он мне тоже задолжал . <SEP> Что тебе нужно ?
Она приняла решение и оттолкнула тебя ? <SEP> Не совсем . <SEP> Мы были слишком молоды . <SEP> Я был так молод , а Лорелай была очень похожа на тебя , она была как сила природы .
Она приняла решение и оттолкнула тебя ? <SEP> Не совсем . <SEP> Мы были слишком молоды . <SEP> Я был так молод , а Лорелай была очень похожа на вас , она была как сила природы .
Она приняла решение и оттолкнула вас ? <SEP> Не совсем . <SEP> Мы были слишком молоды . <SEP> Я был так молод , а Лорелай была очень похожа на вас , она была как сила природы .
Она приняла решение и оттолкнула вас ? <SEP> Не совсем . <SEP> Мы были слишком молоды . <SEP> Я был так молод , а Лорелай была очень похожа на тебя , она была как сила природы .
Всем покинуть здание ! <SEP> Вот так , глубоко дышите . <SEP> Присядьте . <SEP> Идите сядьте .
Всем покинуть здание ! <SEP> Вот так , глубоко дышите . <SEP> Присядьте . <SEP> Иди сядь .
Всем покинуть здание ! <SEP> Вот так , глубоко дыши . <SEP> Присядь . <SEP> Иди сядь .
Всем покинуть здание ! <SEP> Вот так , глубоко дыши . <SEP> Присядь . <SEP> Идите сядьте .
Тогда вы знаете , что я не могу . <SEP> Это проблема . <SEP> Я этого не отрицаю . <SEP> И вам предстоит покаяние .
Тогда вы знаете , что я не могу . <SEP> Это проблема . <SEP> Я этого не отрицаю . <SEP> И тебе предстоит покаяние .
Тогда ты знаешь , что я не могу . <SEP> Это проблема . <SEP> Я этого не отрицаю . <SEP> И тебе предстоит покаяние .
Тогда ты знаешь , что я не могу . <SEP> Это проблема . <SEP> Я этого не отрицаю . <SEP> И вам предстоит покаяние .
- Им не надо знать о нас с тобой . <SEP> - Ты понимаешь , что с тобой будет ? <SEP> Я должен все исправить , несмотря ни на что . <SEP> Ты , правда , думаешь , что тебе поверят ?
- Им не надо знать о нас с тобой . <SEP> - Ты понимаешь , что с тобой будет ? <SEP> Я должен все исправить , несмотря ни на что . <SEP> Вы , правда , думаете , что вам поверят ?
- Им не надо знать о нас с вами . <SEP> - Вы понимаете , что с вами будет ? <SEP> Я должен все исправить , несмотря ни на что . <SEP> Вы , правда , думаете , что вам поверят ?
- Им не надо знать о нас с вами . <SEP> - Вы понимаете , что с вами будет ? <SEP> Я должен все исправить , несмотря ни на что . <SEP> Ты , правда , думаешь , что тебе поверят ?
Считаете , я убил его . <SEP> Мы оба видели осколок стекла у вас на рукаве . <SEP> Он мог взяться откуда угодно . <SEP> Он появился , когда вы локтем разбили окошко в кухонной двери .
Считаете , я убил его . <SEP> Мы оба видели осколок стекла у вас на рукаве . <SEP> Он мог взяться откуда угодно . <SEP> Он появился , когда ты локтем разбил окошко в кухонной двери .
Считаешь , я убил его . <SEP> Мы оба видели осколок стекла у тебя на рукаве . <SEP> Он мог взяться откуда угодно . <SEP> Он появился , когда ты локтем разбил окошко в кухонной двери .
Считаешь , я убил его . <SEP> Мы оба видели осколок стекла у тебя на рукаве . <SEP> Он мог взяться откуда угодно . <SEP> Он появился , когда вы локтем разбили окошко в кухонной двери .
Мы знаем , твоя банда грабит ювелирные по всему городу . <SEP> Мне нужны имена , и прямо сейчас . <SEP> Не хотите сами ? <SEP> Думал , вы не спросите .
Мы знаем , твоя банда грабит ювелирные по всему городу . <SEP> Мне нужны имена , и прямо сейчас . <SEP> Не хотите сами ? <SEP> Думал , ты не спросишь .
Мы знаем , твоя банда грабит ювелирные по всему городу . <SEP> Мне нужны имена , и прямо сейчас . <SEP> Не хочешь сам ? <SEP> Думал , ты не спросишь .
Мы знаем , твоя банда грабит ювелирные по всему городу . <SEP> Мне нужны имена , и прямо сейчас . <SEP> Не хочешь сам ? <SEP> Думал , вы не спросите .
Вы с самого начала чувствовали западню . <SEP> Если бы не вы , <SEP> Раймон оказался бы в руках палача . <SEP> Это вы спасли его .
Вы с самого начала чувствовали западню . <SEP> Если бы не вы , <SEP> Раймон оказался бы в руках палача . <SEP> Это ты спас его .
Ты с самого начала чувствовал западню . <SEP> Если бы не ты , <SEP> Раймон оказался бы в руках палача . <SEP> Это ты спас его .
Ты с самого начала чувствовал западню . <SEP> Если бы не ты , <SEP> Раймон оказался бы в руках палача . <SEP> Это вы спасли его .
Если Мелисса выиграет , это будет событием года для неё , и я буду вам должна . <SEP> Вы думаете , что я скажу своей дочери проиграть гонку ? <SEP> Я не могу этого сделать . <SEP> Тогда и я не могу вам помочь .
Если Мелисса выиграет , это будет событием года для неё , и я буду вам должна . <SEP> Вы думаете , что я скажу своей дочери проиграть гонку ? <SEP> Я не могу этого сделать . <SEP> Тогда и я не могу тебе помочь .
Если Мелисса выиграет , это будет событием года для неё , и я буду тебе должна . <SEP> Ты думаешь , что я скажу своей дочери проиграть гонку ? <SEP> Я не могу этого сделать . <SEP> Тогда и я не могу тебе помочь .
Если Мелисса выиграет , это будет событием года для неё , и я буду тебе должна . <SEP> Ты думаешь , что я скажу своей дочери проиграть гонку ? <SEP> Я не могу этого сделать . <SEP> Тогда и я не могу вам помочь .
И вы не можете отказаться от ребенка ... <SEP> Почему вы так говорите ? <SEP> Это же само собой разумеется ? <SEP> Вы думаете , что я собираюсь отказаться от него ?
И вы не можете отказаться от ребенка ... <SEP> Почему вы так говорите ? <SEP> Это же само собой разумеется ? <SEP> Ты думаешь , что я собираюсь отказаться от него ?
И ты не можешь отказаться от ребенка ... <SEP> Почему ты так говоришь ? <SEP> Это же само собой разумеется ? <SEP> Ты думаешь , что я собираюсь отказаться от него ?
И ты не можешь отказаться от ребенка ... <SEP> Почему ты так говоришь ? <SEP> Это же само собой разумеется ? <SEP> Вы думаете , что я собираюсь отказаться от него ?
Возможно , вы хотите что-то сказать ? <SEP> Простите . <SEP> У нас трое детей , которые умирают от желания оказаться со своим отцом <SEP> Как вы понимаете , они провели три дня в слезах и отчаянии , так что сейчас они просто хотят побыть с отцом .
Возможно , вы хотите что-то сказать ? <SEP> Простите . <SEP> У нас трое детей , которые умирают от желания оказаться со своим отцом <SEP> Как ты понимаешь , они провели три дня в слезах и отчаянии , так что сейчас они просто хотят побыть с отцом .
Возможно , ты хочешь что-то сказать ? <SEP> Прости . <SEP> У нас трое детей , которые умирают от желания оказаться со своим отцом <SEP> Как ты понимаешь , они провели три дня в слезах и отчаянии , так что сейчас они просто хотят побыть с отцом .
Возможно , ты хочешь что-то сказать ? <SEP> Прости . <SEP> У нас трое детей , которые умирают от желания оказаться со своим отцом <SEP> Как вы понимаете , они провели три дня в слезах и отчаянии , так что сейчас они просто хотят побыть с отцом .
Погодите . <SEP> - Думаю , я вам завидую . <SEP> - О , как . <SEP> - Тому , как вы управляетесь .
Погодите . <SEP> - Думаю , я вам завидую . <SEP> - О , как . <SEP> - Тому , как ты управляешься .
Погоди . <SEP> - Думаю , я тебе завидую . <SEP> - О , как . <SEP> - Тому , как ты управляешься .
Погоди . <SEP> - Думаю , я тебе завидую . <SEP> - О , как . <SEP> - Тому , как вы управляетесь .
Что бы ты ни сделал - мне не станет легче . <SEP> Ты не должна бояться . <SEP> Я не причиню тебе вред . <SEP> Я слишком забочусь о тебе , чтобы сделать это .
Что бы ты ни сделал - мне не станет легче . <SEP> Ты не должна бояться . <SEP> Я не причиню тебе вред . <SEP> Я слишком забочусь о вас , чтобы сделать это .
Что бы вы ни сделали - мне не станет легче . <SEP> Вы не должны бояться . <SEP> Я не причиню вам вред . <SEP> Я слишком забочусь о вас , чтобы сделать это .
Что бы вы ни сделали - мне не станет легче . <SEP> Вы не должны бояться . <SEP> Я не причиню вам вред . <SEP> Я слишком забочусь о тебе , чтобы сделать это .
Нет , вы та , кто продал карбюратор умершему мужчине . <SEP> Ага , но я же всё равно , типа , приношу пользу для дела , да ? <SEP> Ну куда уж мы без вас . <SEP> Итак , вы помните , как этого мужчину зовут ?
Нет , вы та , кто продал карбюратор умершему мужчине . <SEP> Ага , но я же всё равно , типа , приношу пользу для дела , да ? <SEP> Ну куда уж мы без вас . <SEP> Итак , ты помнишь , как этого мужчину зовут ?
Нет , ты та , кто продал карбюратор умершему мужчине . <SEP> Ага , но я же всё равно , типа , приношу пользу для дела , да ? <SEP> Ну куда уж мы без тебя . <SEP> Итак , ты помнишь , как этого мужчину зовут ?
Нет , ты та , кто продал карбюратор умершему мужчине . <SEP> Ага , но я же всё равно , типа , приношу пользу для дела , да ? <SEP> Ну куда уж мы без тебя . <SEP> Итак , вы помните , как этого мужчину зовут ?
Это не тебе решать . <SEP> Я не могу позволить тебе ездить на вызовы , пока угроза не исчезнет . <SEP> - Шеф ... <SEP> - Пожалуйста , не спорь .
Это не тебе решать . <SEP> Я не могу позволить тебе ездить на вызовы , пока угроза не исчезнет . <SEP> - Шеф ... <SEP> - Пожалуйста , не спорьте .
Это не вам решать . <SEP> Я не могу позволить вам ездить на вызовы , пока угроза не исчезнет . <SEP> - Шеф ... <SEP> - Пожалуйста , не спорьте .
Это не вам решать . <SEP> Я не могу позволить вам ездить на вызовы , пока угроза не исчезнет . <SEP> - Шеф ... <SEP> - Пожалуйста , не спорь .
Та на улице была куча народу , многие , наверное , запечатлели ту пощёчину на свои телефоны . <SEP> И то , что начальство всё это увидит , лишь вопрос времени . <SEP> Лучше возьми дело в свои руки . <SEP> Или что , ты на нас донесёшь ?
Та на улице была куча народу , многие , наверное , запечатлели ту пощёчину на свои телефоны . <SEP> И то , что начальство всё это увидит , лишь вопрос времени . <SEP> Лучше возьми дело в свои руки . <SEP> Или что , вы на нас донесёте ?
Та на улице была куча народу , многие , наверное , запечатлели ту пощёчину на свои телефоны . <SEP> И то , что начальство всё это увидит , лишь вопрос времени . <SEP> Лучше возьмите дело в свои руки . <SEP> Или что , вы на нас донесёте ?
Та на улице была куча народу , многие , наверное , запечатлели ту пощёчину на свои телефоны . <SEP> И то , что начальство всё это увидит , лишь вопрос времени . <SEP> Лучше возьмите дело в свои руки . <SEP> Или что , ты на нас донесёшь ?
Ты заразила себя вирусом ? <SEP> Ты как Джим , думаешь , что это плохо . <SEP> Где он ? <SEP> Он поехал к тебе в особняк , а теперь мы не можем с ним связаться .
Ты заразила себя вирусом ? <SEP> Ты как Джим , думаешь , что это плохо . <SEP> Где он ? <SEP> Он поехал к вам в особняк , а теперь мы не можем с ним связаться .
Вы заразили себя вирусом ? <SEP> Вы как Джим , думаете , что это плохо . <SEP> Где он ? <SEP> Он поехал к вам в особняк , а теперь мы не можем с ним связаться .
Вы заразили себя вирусом ? <SEP> Вы как Джим , думаете , что это плохо . <SEP> Где он ? <SEP> Он поехал к тебе в особняк , а теперь мы не можем с ним связаться .
Судя по твоему виду сегодня ты достаточно намучался . <SEP> Что это ? <SEP> Острый соус , хрен , капуста , сырое яйцо и еще около шести ингредиентов для борьбы с похмельем . <SEP> Нет , не нюхай .
Судя по твоему виду сегодня ты достаточно намучался . <SEP> Что это ? <SEP> Острый соус , хрен , капуста , сырое яйцо и еще около шести ингредиентов для борьбы с похмельем . <SEP> Нет , не нюхайте .
Судя по вашему виду сегодня вы достаточно намучались . <SEP> Что это ? <SEP> Острый соус , хрен , капуста , сырое яйцо и еще около шести ингредиентов для борьбы с похмельем . <SEP> Нет , не нюхайте .
Судя по вашему виду сегодня вы достаточно намучались . <SEP> Что это ? <SEP> Острый соус , хрен , капуста , сырое яйцо и еще около шести ингредиентов для борьбы с похмельем . <SEP> Нет , не нюхай .
Ты ей сказала . <SEP> Я вот-вот отправлюсь в ФБР , поэтому ты должен думать о деле . <SEP> Я думаю . <SEP> Это ты вот-вот сожжёшь мост , который нам всё ещё нужен .
Ты ей сказала . <SEP> Я вот-вот отправлюсь в ФБР , поэтому ты должен думать о деле . <SEP> Я думаю . <SEP> Это вы вот-вот сожжёте мост , который нам всё ещё нужен .
Вы ей сказали . <SEP> Я вот-вот отправлюсь в ФБР , поэтому вы должны думать о деле . <SEP> Я думаю . <SEP> Это вы вот-вот сожжёте мост , который нам всё ещё нужен .
Вы ей сказали . <SEP> Я вот-вот отправлюсь в ФБР , поэтому вы должны думать о деле . <SEP> Я думаю . <SEP> Это ты вот-вот сожжёшь мост , который нам всё ещё нужен .
Вам насрать на меня , потому что вы не обязаны париться . <SEP> Да , вы сидите в своей башне , а я ебучая букашка , которая ползёт по стене , пока вы не смоете меня , да ? <SEP> Что , потому что вы из-за этого чувствуете власть ? <SEP> Потому что вы проебали собственную жизнь , и , сука , ненавидите себя за это .
Вам насрать на меня , потому что вы не обязаны париться . <SEP> Да , вы сидите в своей башне , а я ебучая букашка , которая ползёт по стене , пока вы не смоете меня , да ? <SEP> Что , потому что вы из-за этого чувствуете власть ? <SEP> Потому что ты проебал собственную жизнь , и , сука , ненавидишь себя за это .
Тебе насрать на меня , потому что ты не обязан париться . <SEP> Да , ты сидишь в своей башне , а я ебучая букашка , которая ползёт по стене , пока ты не смоешь меня , да ? <SEP> Что , потому что ты из-за этого чувствуешь власть ? <SEP> Потому что ты проебал собственную жизнь , и , сука , ненавидишь себя за это .
Тебе насрать на меня , потому что ты не обязан париться . <SEP> Да , ты сидишь в своей башне , а я ебучая букашка , которая ползёт по стене , пока ты не смоешь меня , да ? <SEP> Что , потому что ты из-за этого чувствуешь власть ? <SEP> Потому что вы проебали собственную жизнь , и , сука , ненавидите себя за это .
Вы лжете . <SEP> Скрываете . <SEP> На всех жалуются , верно ? <SEP> Вам тяжело , потому что вы помните все жалобы , так ?
Вы лжете . <SEP> Скрываете . <SEP> На всех жалуются , верно ? <SEP> Тебе тяжело , потому что ты помнишь все жалобы , так ?
Ты лжёшь . <SEP> Скрываешь . <SEP> На всех жалуются , верно ? <SEP> Тебе тяжело , потому что ты помнишь все жалобы , так ?
Ты лжёшь . <SEP> Скрываешь . <SEP> На всех жалуются , верно ? <SEP> Вам тяжело , потому что вы помните все жалобы , так ?
Да , я подумаю об этом немного , но ... <SEP> Офис адвокатов на этом этаже . <SEP> Вау , так ты .. <SEP> Ты будешь прямо здесь .
Да , я подумаю об этом немного , но ... <SEP> Офис адвокатов на этом этаже . <SEP> Вау , так ты .. <SEP> Вы будете прямо здесь .
Да , я подумаю об этом немного , но ... <SEP> Офис адвокатов на этом этаже . <SEP> Вау , так вы .. <SEP> Вы будете прямо здесь .
Да , я подумаю об этом немного , но ... <SEP> Офис адвокатов на этом этаже . <SEP> Вау , так вы .. <SEP> Ты будешь прямо здесь .
Ты обязательно найдёшь что-то , а пока у нас все в порядке . <SEP> Ты собираешься восполнить мою зарплату твоим новым бизнесом по написанию эссе ? <SEP> Если понадобится , то да . <SEP> Вообще-то , я подумал , что мне стоит поговорить с твоим отцом .
Ты обязательно найдёшь что-то , а пока у нас все в порядке . <SEP> Ты собираешься восполнить мою зарплату твоим новым бизнесом по написанию эссе ? <SEP> Если понадобится , то да . <SEP> Вообще-то , я подумал , что мне стоит поговорить с вашим отцом .
Вы обязательно найдёте что-то , а пока у нас все в порядке . <SEP> Вы собираетесь восполнить мою зарплату вашим новым бизнесом по написанию эссе ? <SEP> Если понадобится , то да . <SEP> Вообще-то , я подумал , что мне стоит поговорить с вашим отцом .
Вы обязательно найдёте что-то , а пока у нас все в порядке . <SEP> Вы собираетесь восполнить мою зарплату вашим новым бизнесом по написанию эссе ? <SEP> Если понадобится , то да . <SEP> Вообще-то , я подумал , что мне стоит поговорить с твоим отцом .
Она чувствовала себя ужасно , и хотела чем-то отплатить , понимаете ? <SEP> Я предложила поговорить с прессой , но она ... <SEP> Она предложила это . <SEP> Да , можете меня цитировать .
Она чувствовала себя ужасно , и хотела чем-то отплатить , понимаете ? <SEP> Я предложила поговорить с прессой , но она ... <SEP> Она предложила это . <SEP> Да , можешь меня цитировать .
Она чувствовала себя ужасно , и хотела чем-то отплатить , понимаешь ? <SEP> Я предложила поговорить с прессой , но она ... <SEP> Она предложила это . <SEP> Да , можешь меня цитировать .
Она чувствовала себя ужасно , и хотела чем-то отплатить , понимаешь ? <SEP> Я предложила поговорить с прессой , но она ... <SEP> Она предложила это . <SEP> Да , можете меня цитировать .
Быть может , вам стоит с ним встретиться . <SEP> Придет время , когда вам понадобится верное войско . <SEP> У меня есть войско . <SEP> Войско вашего брата .
Быть может , вам стоит с ним встретиться . <SEP> Придет время , когда вам понадобится верное войско . <SEP> У меня есть войско . <SEP> Войско твоего брата .
Быть может , тебе стоит с ним встретиться . <SEP> Придет время , когда тебе понадобится верное войско . <SEP> У меня есть войско . <SEP> Войско твоего брата .
Быть может , тебе стоит с ним встретиться . <SEP> Придет время , когда тебе понадобится верное войско . <SEP> У меня есть войско . <SEP> Войско вашего брата .
Просто нужно задать вам пару вопросов . <SEP> Могу я вам предложить чашку кофе ? <SEP> Нет , спасибо . <SEP> Давайте сразу к делу .
Просто нужно задать вам пару вопросов . <SEP> Могу я вам предложить чашку кофе ? <SEP> Нет , спасибо . <SEP> Давай сразу к делу .
Просто нужно задать тебе пару вопросов . <SEP> Могу я тебе предложить чашку кофе ? <SEP> Нет , спасибо . <SEP> Давай сразу к делу .
Просто нужно задать тебе пару вопросов . <SEP> Могу я тебе предложить чашку кофе ? <SEP> Нет , спасибо . <SEP> Давайте сразу к делу .
Теперь понимаете ? <SEP> Видите ? <SEP> У просьбы о помощи есть условия . <SEP> Пригласите их – и потеряете свою свободу .
Теперь понимаете ? <SEP> Видите ? <SEP> У просьбы о помощи есть условия . <SEP> Пригласишь их – и потеряешь свою свободу .
Теперь понимаешь ? <SEP> Видишь ? <SEP> У просьбы о помощи есть условия . <SEP> Пригласишь их – и потеряешь свою свободу .
Теперь понимаешь ? <SEP> Видишь ? <SEP> У просьбы о помощи есть условия . <SEP> Пригласите их – и потеряете свою свободу .
Ты ничего не знаешь обо мне . <SEP> Я знаю , что у тебя было много шансов убить меня . <SEP> И убить Кару . <SEP> Но ты этого не сделала .
Ты ничего не знаешь обо мне . <SEP> Я знаю , что у тебя было много шансов убить меня . <SEP> И убить Кару . <SEP> Но вы этого не сделали .
Вы ничего не знаете обо мне . <SEP> Я знаю , что у вас было много шансов убить меня . <SEP> И убить Кару . <SEP> Но вы этого не сделали .
Вы ничего не знаете обо мне . <SEP> Я знаю , что у вас было много шансов убить меня . <SEP> И убить Кару . <SEP> Но ты этого не сделала .
- Пластинка . <SEP> Марвин Гэй . <SEP> Я не хотел тебя беспокоить , но я обзвонил все музыкальные магазины . <SEP> И у них ничего нет , а я помню , что оставил ее у тебя .
- Пластинка . <SEP> Марвин Гэй . <SEP> Я не хотел тебя беспокоить , но я обзвонил все музыкальные магазины . <SEP> И у них ничего нет , а я помню , что оставил ее у вас .
- Пластинка . <SEP> Марвин Гэй . <SEP> Я не хотел вас беспокоить , но я обзвонил все музыкальные магазины . <SEP> И у них ничего нет , а я помню , что оставил ее у вас .
- Пластинка . <SEP> Марвин Гэй . <SEP> Я не хотел вас беспокоить , но я обзвонил все музыкальные магазины . <SEP> И у них ничего нет , а я помню , что оставил ее у тебя .
Он дал тебе своё имя . <SEP> Я об этом не задумывался . <SEP> Мне досталось Дюваль . <SEP> Дюваль , а тебе он дал своё имя .
Он дал тебе своё имя . <SEP> Я об этом не задумывался . <SEP> Мне досталось Дюваль . <SEP> Дюваль , а вам он дал своё имя .
Он дал вам своё имя . <SEP> Я об этом не задумывался . <SEP> Мне досталось Дюваль . <SEP> Дюваль , а вам он дал своё имя .
Он дал вам своё имя . <SEP> Я об этом не задумывался . <SEP> Мне досталось Дюваль . <SEP> Дюваль , а тебе он дал своё имя .
Вы просто спасительница . <SEP> В любом случае , уже неважно . <SEP> Послушайте , я не должна этого говорить , но всё ещё есть шанс . <SEP> Раз Луи снова здесь , у вас есть шанс .
Вы просто спасительница . <SEP> В любом случае , уже неважно . <SEP> Послушайте , я не должна этого говорить , но всё ещё есть шанс . <SEP> Раз Луи снова здесь , у тебя есть шанс .
Ты просто спасительница . <SEP> В любом случае , уже неважно . <SEP> Послушай , я не должна этого говорить , но всё ещё есть шанс . <SEP> Раз Луи снова здесь , у тебя есть шанс .
Ты просто спасительница . <SEP> В любом случае , уже неважно . <SEP> Послушай , я не должна этого говорить , но всё ещё есть шанс . <SEP> Раз Луи снова здесь , у вас есть шанс .
Ради чего ? <SEP> Чтобы спасти жизнь ребёнка , которого вы едва знали ? <SEP> Вы создали машину времени . <SEP> Спасите свою дочь .
Ради чего ? <SEP> Чтобы спасти жизнь ребёнка , которого вы едва знали ? <SEP> Вы создали машину времени . <SEP> Спаси свою дочь .
Ради чего ? <SEP> Чтобы спасти жизнь ребёнка , которого ты едва знал ? <SEP> Ты создал машину времени . <SEP> Спаси свою дочь .
Ради чего ? <SEP> Чтобы спасти жизнь ребёнка , которого ты едва знал ? <SEP> Ты создал машину времени . <SEP> Спасите свою дочь .
Я знала , что ты это скажешь . <SEP> Они врали тебе . <SEP> Да , но больше не врут . <SEP> Они встретились с тобой только ради финального вложения денег , прежде чем они исчезнут навсегда .
Я знала , что ты это скажешь . <SEP> Они врали тебе . <SEP> Да , но больше не врут . <SEP> Они встретились с вами только ради финального вложения денег , прежде чем они исчезнут навсегда .
Я знала , что вы это скажете . <SEP> Они врали вам . <SEP> Да , но больше не врут . <SEP> Они встретились с вами только ради финального вложения денег , прежде чем они исчезнут навсегда .
Я знала , что вы это скажете . <SEP> Они врали вам . <SEP> Да , но больше не врут . <SEP> Они встретились с тобой только ради финального вложения денег , прежде чем они исчезнут навсегда .
Погодите . <SEP> Меня подозревают , потому что грабители были вооружены ? <SEP> Не просто вооружены . <SEP> Дайте мне сказать .
Погодите . <SEP> Меня подозревают , потому что грабители были вооружены ? <SEP> Не просто вооружены . <SEP> Дай мне сказать .
Погоди . <SEP> Меня подозревают , потому что грабители были вооружены ? <SEP> Не просто вооружены . <SEP> Дай мне сказать .
Погоди . <SEP> Меня подозревают , потому что грабители были вооружены ? <SEP> Не просто вооружены . <SEP> Дайте мне сказать .
Хотите сказать - они смертельно опасны ? <SEP> Если подойдете слишком близко , собьет с ног и выпотрошит своими 8-сантиметровыми когтями . <SEP> Никакой страус меня не убьет . <SEP> Попробуйте его оседлать .
Хотите сказать - они смертельно опасны ? <SEP> Если подойдете слишком близко , собьет с ног и выпотрошит своими 8-сантиметровыми когтями . <SEP> Никакой страус меня не убьет . <SEP> Попробуй его оседлать .
Хочешь сказать - они смертельно опасны ? <SEP> Если подойдёшь слишком близко , собьет с ног и выпотрошит своими 8-сантиметровыми когтями . <SEP> Никакой страус меня не убьет . <SEP> Попробуй его оседлать .
Хочешь сказать - они смертельно опасны ? <SEP> Если подойдёшь слишком близко , собьет с ног и выпотрошит своими 8-сантиметровыми когтями . <SEP> Никакой страус меня не убьет . <SEP> Попробуйте его оседлать .
Подруга вашей дочери у меня под стражей . <SEP> Так . <SEP> Мне надо поговорить с ней , это же она пригласила сюда Рейчел и знает , где она . <SEP> Я получу для вас эту информацию , но вам не надо привлекать внимание и лезть в моё расследование .
Подруга вашей дочери у меня под стражей . <SEP> Так . <SEP> Мне надо поговорить с ней , это же она пригласила сюда Рейчел и знает , где она . <SEP> Я получу для тебя эту информацию , но тебе не надо привлекать внимание и лезть в моё расследование .
Подруга твоей дочери у меня под стражей . <SEP> Так . <SEP> Мне надо поговорить с ней , это же она пригласила сюда Рейчел и знает , где она . <SEP> Я получу для тебя эту информацию , но тебе не надо привлекать внимание и лезть в моё расследование .
Подруга твоей дочери у меня под стражей . <SEP> Так . <SEP> Мне надо поговорить с ней , это же она пригласила сюда Рейчел и знает , где она . <SEP> Я получу для вас эту информацию , но вам не надо привлекать внимание и лезть в моё расследование .
Ты боишься , что старый Спенсер будет вне твоего контроля ? <SEP> Что ж , теперь у тебя есть молодой Спенсер . <SEP> Церковь будет в его тисках еще очень долго . <SEP> И еще неизвестно , переизберут ли тебя .
Ты боишься , что старый Спенсер будет вне твоего контроля ? <SEP> Что ж , теперь у тебя есть молодой Спенсер . <SEP> Церковь будет в его тисках еще очень долго . <SEP> И еще неизвестно , переизберут ли вас .
Вы боитесь , что старый Спенсер будет вне вашего контроля ? <SEP> Что ж , теперь у вас есть молодой Спенсер . <SEP> Церковь будет в его тисках еще очень долго . <SEP> И еще неизвестно , переизберут ли вас .
Вы боитесь , что старый Спенсер будет вне вашего контроля ? <SEP> Что ж , теперь у вас есть молодой Спенсер . <SEP> Церковь будет в его тисках еще очень долго . <SEP> И еще неизвестно , переизберут ли тебя .
Вы сами отлично знаете , как это работает . <SEP> И вам нужно наконец-то осознать , что департамент полиции уже не внушает того же уважения , что раньше . <SEP> Те дни уже в прошлом . <SEP> Может только для вас .
Вы сами отлично знаете , как это работает . <SEP> И вам нужно наконец-то осознать , что департамент полиции уже не внушает того же уважения , что раньше . <SEP> Те дни уже в прошлом . <SEP> Может только для тебя .
Ты сам отлично знаешь , как это работает . <SEP> И тебе нужно наконец-то осознать , что департамент полиции уже не внушает того же уважения , что раньше . <SEP> Те дни уже в прошлом . <SEP> Может только для тебя .
Ты сам отлично знаешь , как это работает . <SEP> И тебе нужно наконец-то осознать , что департамент полиции уже не внушает того же уважения , что раньше . <SEP> Те дни уже в прошлом . <SEP> Может только для вас .
Он не вернётся . <SEP> Это потому , что здесь наш брат , да ? <SEP> Он помогает тебе . <SEP> Тебе понадобилось время , но ...
Он не вернётся . <SEP> Это потому , что здесь наш брат , да ? <SEP> Он помогает тебе . <SEP> Вам понадобилось время , но ...
Он не вернётся . <SEP> Это потому , что здесь наш брат , да ? <SEP> Он помогает вам . <SEP> Вам понадобилось время , но ...
Он не вернётся . <SEP> Это потому , что здесь наш брат , да ? <SEP> Он помогает вам . <SEP> Тебе понадобилось время , но ...
Рис . <SEP> Энди . <SEP> Что ты делаешь ? <SEP> Просто подыграй мне .
Рис . <SEP> Энди . <SEP> Что ты делаешь ? <SEP> Просто подыграйте мне .
Рис . <SEP> Энди . <SEP> Что вы делаете ? <SEP> Просто подыграйте мне .
Рис . <SEP> Энди . <SEP> Что вы делаете ? <SEP> Просто подыграй мне .
– Работает ? <SEP> – Думаю , да . <SEP> О , ты думаешь . <SEP> У тебя есть патроны для него ?
– Работает ? <SEP> – Думаю , да . <SEP> О , ты думаешь . <SEP> У вас есть патроны для него ?
– Работает ? <SEP> – Думаю , да . <SEP> О , вы думаете . <SEP> У вас есть патроны для него ?
– Работает ? <SEP> – Думаю , да . <SEP> О , вы думаете . <SEP> У тебя есть патроны для него ?
Ты скажи мне . <SEP> Что ты помнишь ? <SEP> Ты враждовала с сестрой . <SEP> Она превратила тебя в каннибала против твоего желания .
Ты скажи мне . <SEP> Что ты помнишь ? <SEP> Ты враждовала с сестрой . <SEP> Она превратила вас в каннибала против вашего желания .
Вы скажите мне . <SEP> Что вы помните ? <SEP> Вы враждовали с сестрой . <SEP> Она превратила вас в каннибала против вашего желания .
Вы скажите мне . <SEP> Что вы помните ? <SEP> Вы враждовали с сестрой . <SEP> Она превратила тебя в каннибала против твоего желания .
Она красивая . <SEP> Она для меня всё . <SEP> Вот почему я не могу вам помочь . <SEP> Простите , патер .
Она красивая . <SEP> Она для меня всё . <SEP> Вот почему я не могу вам помочь . <SEP> Прости , патер .
Она красивая . <SEP> Она для меня всё . <SEP> Вот почему я не могу тебе помочь . <SEP> Прости , патер .
Она красивая . <SEP> Она для меня всё . <SEP> Вот почему я не могу тебе помочь . <SEP> Простите , патер .
Именно вы ей нужны сейчас . <SEP> Она была на самолете из-за меня <SEP> А теперь нет , и она жива . <SEP> Ваша жена жива .
Именно вы ей нужны сейчас . <SEP> Она была на самолете из-за меня <SEP> А теперь нет , и она жива . <SEP> Твоя жена жива .
Именно ты ей нужен сейчас . <SEP> Она была на самолете из-за меня <SEP> А теперь нет , и она жива . <SEP> Твоя жена жива .
Именно ты ей нужен сейчас . <SEP> Она была на самолете из-за меня <SEP> А теперь нет , и она жива . <SEP> Ваша жена жива .
Ты можешь поблагодарить меня , поменяв сегодня подгузник . <SEP> Хотя , раз уж ты сегодня раскидываешься благодарностями , тебе стоит поблагодарить Ками . <SEP> Я думаю Камилла предпочитает чтобы я оставил ее в покое . <SEP> Ой , я тебя умоляю , Клаус .
Ты можешь поблагодарить меня , поменяв сегодня подгузник . <SEP> Хотя , раз уж ты сегодня раскидываешься благодарностями , тебе стоит поблагодарить Ками . <SEP> Я думаю Камилла предпочитает чтобы я оставил ее в покое . <SEP> Ой , я вас умоляю , Клаус .
Вы можете поблагодарить меня , поменяв сегодня подгузник . <SEP> Хотя , раз уж вы сегодня раскидываетесь благодарностями , вам стоит поблагодарить Ками . <SEP> Я думаю Камилла предпочитает чтобы я оставил ее в покое . <SEP> Ой , я вас умоляю , Клаус .
Вы можете поблагодарить меня , поменяв сегодня подгузник . <SEP> Хотя , раз уж вы сегодня раскидываетесь благодарностями , вам стоит поблагодарить Ками . <SEP> Я думаю Камилла предпочитает чтобы я оставил ее в покое . <SEP> Ой , я тебя умоляю , Клаус .
Глядите , сколько долбаных браслетов . <SEP> Что за хрень с этими браслетами ? <SEP> Эти детишки просто ужас . <SEP> - Простите .
Глядите , сколько долбаных браслетов . <SEP> Что за хрень с этими браслетами ? <SEP> Эти детишки просто ужас . <SEP> - Прости .
Гляди , сколько долбаных браслетов . <SEP> Что за хрень с этими браслетами ? <SEP> Эти детишки просто ужас . <SEP> - Прости .
Гляди , сколько долбаных браслетов . <SEP> Что за хрень с этими браслетами ? <SEP> Эти детишки просто ужас . <SEP> - Простите .
Ты уверен ? <SEP> Уверен ли я , что ты не в розыске ? <SEP> Да , с прошлого года . <SEP> Когда ты последний раз проверял ?
Ты уверен ? <SEP> Уверен ли я , что ты не в розыске ? <SEP> Да , с прошлого года . <SEP> Когда вы последний раз проверяли ?
Вы уверены ? <SEP> Уверен ли я , что вы не в розыске ? <SEP> Да , с прошлого года . <SEP> Когда вы последний раз проверяли ?
Вы уверены ? <SEP> Уверен ли я , что вы не в розыске ? <SEP> Да , с прошлого года . <SEP> Когда ты последний раз проверял ?
Вы понимаете , о чем она ? <SEP> Клаудия , запишите , пожалуйста , что это я нарушила молчание сегодня , хорошо ? <SEP> А она не сказала до этого ни слова . <SEP> Счёт в мою пользу , так и запишите .
Вы понимаете , о чем она ? <SEP> Клаудия , запишите , пожалуйста , что это я нарушила молчание сегодня , хорошо ? <SEP> А она не сказала до этого ни слова . <SEP> Счёт в мою пользу , так и запиши .
Ты понимаешь , о чем она ? <SEP> Клаудия , запиши , пожалуйста , что это я нарушила молчание сегодня , хорошо ? <SEP> А она не сказала до этого ни слова . <SEP> Счёт в мою пользу , так и запиши .
Ты понимаешь , о чем она ? <SEP> Клаудия , запиши , пожалуйста , что это я нарушила молчание сегодня , хорошо ? <SEP> А она не сказала до этого ни слова . <SEP> Счёт в мою пользу , так и запишите .
А вы как думаете ? <SEP> Я спрашиваю вас . <SEP> Я был зол . <SEP> Вы бы тоже были .
А вы как думаете ? <SEP> Я спрашиваю вас . <SEP> Я был зол . <SEP> Ты бы тоже был .
А ты как думаешь ? <SEP> Я спрашиваю тебя . <SEP> Я был зол . <SEP> Ты бы тоже был .
А ты как думаешь ? <SEP> Я спрашиваю тебя . <SEP> Я был зол . <SEP> Вы бы тоже были .
Вы идеально подходите для небольшой роли в новой пьесе Аль Функута . <SEP> В детстве я мечтала стать актрисой . <SEP> Но учитель по актерскому мастерству сказал , что мои шансы малы из-за неправильной осанки , поэтому я переключилась на право , но сейчас ... <SEP> Сейчас у вас есть шанс .
Вы идеально подходите для небольшой роли в новой пьесе Аль Функута . <SEP> В детстве я мечтала стать актрисой . <SEP> Но учитель по актерскому мастерству сказал , что мои шансы малы из-за неправильной осанки , поэтому я переключилась на право , но сейчас ... <SEP> Сейчас у тебя есть шанс .
Ты идеально подходишь для небольшой роли в новой пьесе Аль Функута . <SEP> В детстве я мечтала стать актрисой . <SEP> Но учитель по актерскому мастерству сказал , что мои шансы малы из-за неправильной осанки , поэтому я переключилась на право , но сейчас ... <SEP> Сейчас у тебя есть шанс .
Ты идеально подходишь для небольшой роли в новой пьесе Аль Функута . <SEP> В детстве я мечтала стать актрисой . <SEP> Но учитель по актерскому мастерству сказал , что мои шансы малы из-за неправильной осанки , поэтому я переключилась на право , но сейчас ... <SEP> Сейчас у вас есть шанс .
Что ты знаешь о моей вере ? <SEP> Все ! <SEP> Все , что ты делаешь вид , что знаешь . <SEP> Я знаю , что если ты убьешь меня , потеряешь свою шахаду .
Что ты знаешь о моей вере ? <SEP> Все ! <SEP> Все , что ты делаешь вид , что знаешь . <SEP> Я знаю , что если вы убьёте меня , потеряете свою шахаду .
Что вы знаешь о моей вере ? <SEP> Все ! <SEP> Все , что вы делаете вид , что знаете . <SEP> Я знаю , что если вы убьёте меня , потеряете свою шахаду .
Что вы знаешь о моей вере ? <SEP> Все ! <SEP> Все , что вы делаете вид , что знаете . <SEP> Я знаю , что если ты убьешь меня , потеряешь свою шахаду .
Надеюсь , вы не думаете , что я имею отношение к её смерти . <SEP> Я пробыл здесь всю ночь . <SEP> После этого я ещё звонил по телефону . <SEP> Можете отследить мой мобильник , чтобы увидеть , где я был , но , пожалуйста , не стоит ... тратить время .
Надеюсь , вы не думаете , что я имею отношение к её смерти . <SEP> Я пробыл здесь всю ночь . <SEP> После этого я ещё звонил по телефону . <SEP> Можешь отследить мой мобильник , чтобы увидеть , где я был , но , пожалуйста , не стоит ... тратить время .
Надеюсь , ты не думаешь , что я имею отношение к её смерти . <SEP> Я пробыл здесь всю ночь . <SEP> После этого я ещё звонил по телефону . <SEP> Можешь отследить мой мобильник , чтобы увидеть , где я был , но , пожалуйста , не стоит ... тратить время .
Надеюсь , ты не думаешь , что я имею отношение к её смерти . <SEP> Я пробыл здесь всю ночь . <SEP> После этого я ещё звонил по телефону . <SEP> Можете отследить мой мобильник , чтобы увидеть , где я был , но , пожалуйста , не стоит ... тратить время .
Что бы ты сделал , если бы узнал , что можешь жить вечно ? <SEP> Пожалуй , всё , что захотел бы . <SEP> Нет , что-нибудь конкретное . <SEP> Что бы ты делал ?
Что бы ты сделал , если бы узнал , что можешь жить вечно ? <SEP> Пожалуй , всё , что захотел бы . <SEP> Нет , что-нибудь конкретное . <SEP> Что бы вы делали ?
Что бы вы сделали , если бы узнали , что можете жить вечно ? <SEP> Пожалуй , всё , что захотел бы . <SEP> Нет , что-нибудь конкретное . <SEP> Что бы вы делали ?
Что бы вы сделали , если бы узнали , что можете жить вечно ? <SEP> Пожалуй , всё , что захотел бы . <SEP> Нет , что-нибудь конкретное . <SEP> Что бы ты делал ?
Это я вам обещаю . <SEP> Мы подумаем . <SEP> Отлично . <SEP> Когда примерно вы сможете принять решение ?
Это я вам обещаю . <SEP> Мы подумаем . <SEP> Отлично . <SEP> Когда примерно ты сможешь принять решение ?
Это я тебе обещаю . <SEP> Мы подумаем . <SEP> Отлично . <SEP> Когда примерно ты сможешь принять решение ?
Это я тебе обещаю . <SEP> Мы подумаем . <SEP> Отлично . <SEP> Когда примерно вы сможете принять решение ?
Нет , но я докажу , что наш кусочек мира в порядке и готов развиваться . <SEP> Человек мёртв , ответственный попадёт в тюрьму . <SEP> Ты же знаешь что в уголовном кодексе нет статьи " причинение вреда по неосторожности " . <SEP> Если знаешь к чему идёшь , Анна , сюрпризов ждать не приходится .
Нет , но я докажу , что наш кусочек мира в порядке и готов развиваться . <SEP> Человек мёртв , ответственный попадёт в тюрьму . <SEP> Ты же знаешь что в уголовном кодексе нет статьи " причинение вреда по неосторожности " . <SEP> Если знаете к чему идёте , Анна , сюрпризов ждать не приходится .
Нет , но я докажу , что наш кусочек мира в порядке и готов развиваться . <SEP> Человек мёртв , ответственный попадёт в тюрьму . <SEP> Вы же знаете что в уголовном кодексе нет статьи " причинение вреда по неосторожности " . <SEP> Если знаете к чему идёте , Анна , сюрпризов ждать не приходится .
Нет , но я докажу , что наш кусочек мира в порядке и готов развиваться . <SEP> Человек мёртв , ответственный попадёт в тюрьму . <SEP> Вы же знаете что в уголовном кодексе нет статьи " причинение вреда по неосторожности " . <SEP> Если знаешь к чему идёшь , Анна , сюрпризов ждать не приходится .
Как он у вас оказался ? <SEP> У Анны был ключ . <SEP> Чтобы поливать его цветы , когда он в отъезде . <SEP> - Почему вы его украли ?
Как он у вас оказался ? <SEP> У Анны был ключ . <SEP> Чтобы поливать его цветы , когда он в отъезде . <SEP> - Почему ты его украл ?
Как он у тебя оказался ? <SEP> У Анны был ключ . <SEP> Чтобы поливать его цветы , когда он в отъезде . <SEP> - Почему ты его украл ?
Как он у тебя оказался ? <SEP> У Анны был ключ . <SEP> Чтобы поливать его цветы , когда он в отъезде . <SEP> - Почему вы его украли ?
Вы не знаете меня . <SEP> Продолжайте , в чём же я ещё провинился ? <SEP> Рассказать в чём ? <SEP> Да , давайте .
Вы не знаете меня . <SEP> Продолжайте , в чём же я ещё провинился ? <SEP> Рассказать в чём ? <SEP> Да , давай .
Ты не знаешь меня . <SEP> Продолжай , в чём же я ещё провинился ? <SEP> Рассказать в чём ? <SEP> Да , давай .
Ты не знаешь меня . <SEP> Продолжай , в чём же я ещё провинился ? <SEP> Рассказать в чём ? <SEP> Да , давайте .
Вместе мы сможем уменьшить ущерб . <SEP> Она маленькая девочка ! <SEP> Вы же женщина , вы человек . <SEP> Если вы не начнете , то уже будет нечего уменьшать .
Вместе мы сможем уменьшить ущерб . <SEP> Она маленькая девочка ! <SEP> Вы же женщина , вы человек . <SEP> Если ты не начнёшь , то уже будет нечего уменьшать .
Вместе мы сможем уменьшить ущерб . <SEP> Она маленькая девочка ! <SEP> Ты же женщина , ты человек . <SEP> Если ты не начнёшь , то уже будет нечего уменьшать .
Вместе мы сможем уменьшить ущерб . <SEP> Она маленькая девочка ! <SEP> Ты же женщина , ты человек . <SEP> Если вы не начнете , то уже будет нечего уменьшать .
Стоп . <SEP> Мы не станем этого делать . <SEP> Послушайте , Наоми , мы знаем , что у вас был служебный роман с Зейном . <SEP> Он бросил вас , после чего вы отделали его машину .
Стоп . <SEP> Мы не станем этого делать . <SEP> Послушайте , Наоми , мы знаем , что у вас был служебный роман с Зейном . <SEP> Он бросил тебя , после чего ты отделала его машину .
Стоп . <SEP> Мы не станем этого делать . <SEP> Послушай , Наоми , мы знаем , что у тебя был служебный роман с Зейном . <SEP> Он бросил тебя , после чего ты отделала его машину .
Стоп . <SEP> Мы не станем этого делать . <SEP> Послушай , Наоми , мы знаем , что у тебя был служебный роман с Зейном . <SEP> Он бросил вас , после чего вы отделали его машину .
Вы волнуетесь из-за пресс-конференции . <SEP> Вы никогда не участвовали в них . <SEP> Именно . <SEP> А вы подавлены , потому что хотите участвовать .
Вы волнуетесь из-за пресс-конференции . <SEP> Вы никогда не участвовали в них . <SEP> Именно . <SEP> А ты подавлен , потому что хочешь участвовать .
Ты волнуешься из-за пресс-конференции . <SEP> Ты никогда не участвовал в них . <SEP> Именно . <SEP> А ты подавлен , потому что хочешь участвовать .
Ты волнуешься из-за пресс-конференции . <SEP> Ты никогда не участвовал в них . <SEP> Именно . <SEP> А вы подавлены , потому что хотите участвовать .
Что ты делаешь , твою семью . <SEP> Ты женат ? <SEP> Дети есть ? <SEP> Я спрашиваю , счастлив ли ты ?
Что ты делаешь , твою семью . <SEP> Ты женат ? <SEP> Дети есть ? <SEP> Я спрашиваю , счастливы ли вы ?
Что вы делаете , вашу семью . <SEP> Вы женаты ? <SEP> Дети есть ? <SEP> Я спрашиваю , счастливы ли вы ?
Что вы делаете , вашу семью . <SEP> Вы женаты ? <SEP> Дети есть ? <SEP> Я спрашиваю , счастлив ли ты ?
Это вы про какую фигню ? <SEP> Я защитил две докторские и работаю над третьей . <SEP> Я пять раз выиграл Премию Карлин . <SEP> Суть в том , что я не верю , что хоть один из этих детей , с которыми Вы тусите , может хотя бы произнести слово " физика " .
Это вы про какую фигню ? <SEP> Я защитил две докторские и работаю над третьей . <SEP> Я пять раз выиграл Премию Карлин . <SEP> Суть в том , что я не верю , что хоть один из этих детей , с которыми Ты тусишь , может хотя бы произнести слово " физика " .
Это ты про какую фигню ? <SEP> Я защитил две докторские и работаю над третьей . <SEP> Я пять раз выиграл Премию Карлин . <SEP> Суть в том , что я не верю , что хоть один из этих детей , с которыми Ты тусишь , может хотя бы произнести слово " физика " .
Это ты про какую фигню ? <SEP> Я защитил две докторские и работаю над третьей . <SEP> Я пять раз выиграл Премию Карлин . <SEP> Суть в том , что я не верю , что хоть один из этих детей , с которыми Вы тусите , может хотя бы произнести слово " физика " .
Вы сказали , что я не обязан поддерживать законопроект . <SEP> Да , но за один день многое может измениться . <SEP> Мы не знали , что идея получит такую поддержку в народе . <SEP> Джулия Мелман хотела поиметь меня уже за то , что я был с вами в одной комнате .
Вы сказали , что я не обязан поддерживать законопроект . <SEP> Да , но за один день многое может измениться . <SEP> Мы не знали , что идея получит такую поддержку в народе . <SEP> Джулия Мелман хотела поиметь меня уже за то , что я был с тобой в одной комнате .
Ты сказал , что я не обязан поддерживать законопроект . <SEP> Да , но за один день многое может измениться . <SEP> Мы не знали , что идея получит такую поддержку в народе . <SEP> Джулия Мелман хотела поиметь меня уже за то , что я был с тобой в одной комнате .
Ты сказал , что я не обязан поддерживать законопроект . <SEP> Да , но за один день многое может измениться . <SEP> Мы не знали , что идея получит такую поддержку в народе . <SEP> Джулия Мелман хотела поиметь меня уже за то , что я был с вами в одной комнате .
Ладно . <SEP> Дэви . <SEP> Вы можете сюда не вернуться . <SEP> Я должен знать , что вы понимаете .
Ладно . <SEP> Дэви . <SEP> Вы можете сюда не вернуться . <SEP> Я должен знать , что ты понимаешь .
Ладно . <SEP> Дэви . <SEP> Ты можешь сюда не вернуться . <SEP> Я должен знать , что ты понимаешь .
Ладно . <SEP> Дэви . <SEP> Ты можешь сюда не вернуться . <SEP> Я должен знать , что вы понимаете .
Самое грустное в этой истории то , что вы были ребёнком . <SEP> Вы убежали из дома . <SEP> Дети так делают . <SEP> Но как только вы поняли , как это отразилось на отце , вы вернулись домой , и начали планировать месть .
Самое грустное в этой истории то , что вы были ребёнком . <SEP> Вы убежали из дома . <SEP> Дети так делают . <SEP> Но как только ты понял , как это отразилось на отце , ты вернулся домой , и начал планировать месть .
Самое грустное в этой истории то , что ты был ребёнком . <SEP> Ты убежал из дома . <SEP> Дети так делают . <SEP> Но как только ты понял , как это отразилось на отце , ты вернулся домой , и начал планировать месть .
Самое грустное в этой истории то , что ты был ребёнком . <SEP> Ты убежал из дома . <SEP> Дети так делают . <SEP> Но как только вы поняли , как это отразилось на отце , вы вернулись домой , и начали планировать месть .
Что ты хочешь этим сказать , Эдди ? <SEP> Давай уже , говори . <SEP> Ты разозлился вчера , потому что тот парень положил на меня глаз . <SEP> А-а , так дело значит в тебе ?
Что ты хочешь этим сказать , Эдди ? <SEP> Давай уже , говори . <SEP> Ты разозлился вчера , потому что тот парень положил на меня глаз . <SEP> А-а , так дело значит в вас ?
Что вы хотите этим сказать , Эдди ? <SEP> Давайте уже , говорите . <SEP> Вы разозлились вчера , потому что тот парень положил на меня глаз . <SEP> А-а , так дело значит в вас ?
Что вы хотите этим сказать , Эдди ? <SEP> Давайте уже , говорите . <SEP> Вы разозлились вчера , потому что тот парень положил на меня глаз . <SEP> А-а , так дело значит в тебе ?
Что вы здесь делаете ? <SEP> Хочу узнать , какого чёрта делаете вы . <SEP> В каком смысле ? <SEP> Вы подали 150 исков , не один .
Что вы здесь делаете ? <SEP> Хочу узнать , какого чёрта делаете вы . <SEP> В каком смысле ? <SEP> Ты подал 150 исков , не один .
Что ты здесь делаешь ? <SEP> Хочу узнать , какого чёрта делаешь ты . <SEP> В каком смысле ? <SEP> Ты подал 150 исков , не один .
Что ты здесь делаешь ? <SEP> Хочу узнать , какого чёрта делаешь ты . <SEP> В каком смысле ? <SEP> Вы подали 150 исков , не один .
Что с вами случилось ? <SEP> Вы выглядите великолепно . <SEP> Боже , боже , боже . <SEP> Рамон отлично позаботился о вас .
Что с вами случилось ? <SEP> Вы выглядите великолепно . <SEP> Боже , боже , боже . <SEP> Рамон отлично позаботился о тебя .
Что с тобой случилось ? <SEP> Ты выглядишь великолепно . <SEP> Боже , боже , боже . <SEP> Рамон отлично позаботился о тебя .
Что с тобой случилось ? <SEP> Ты выглядишь великолепно . <SEP> Боже , боже , боже . <SEP> Рамон отлично позаботился о вас .
- К тому же он военный . <SEP> - Мятежник . <SEP> Так о чем вы ? <SEP> Когда вам не удалось его повесить , вы стали уязвимы .
- К тому же он военный . <SEP> - Мятежник . <SEP> Так о чем вы ? <SEP> Когда тебе не удалось его повесить , ты стал уязвим .
- К тому же он военный . <SEP> - Мятежник . <SEP> Так о чем ты ? <SEP> Когда тебе не удалось его повесить , ты стал уязвим .
- К тому же он военный . <SEP> - Мятежник . <SEP> Так о чем ты ? <SEP> Когда вам не удалось его повесить , вы стали уязвимы .
Было бы подозрительно , если бы мы перестали общаться . <SEP> Точно . <SEP> Что же , если нас поймают , просто притворись , что я рассказываю анекдот или что-то в этом роде . <SEP> Либо ты и правда можешь рассказать мне шутку .
Было бы подозрительно , если бы мы перестали общаться . <SEP> Точно . <SEP> Что же , если нас поймают , просто притворись , что я рассказываю анекдот или что-то в этом роде . <SEP> Либо вы и правда можете рассказать мне шутку .
Было бы подозрительно , если бы мы перестали общаться . <SEP> Точно . <SEP> Что же , если нас поймают , просто притворитесь , что я рассказываю анекдот или что-то в этом роде . <SEP> Либо вы и правда можете рассказать мне шутку .
Было бы подозрительно , если бы мы перестали общаться . <SEP> Точно . <SEP> Что же , если нас поймают , просто притворитесь , что я рассказываю анекдот или что-то в этом роде . <SEP> Либо ты и правда можешь рассказать мне шутку .
Ох , мне не нужны твои сделки . <SEP> Ты в этом уверен ? <SEP> Ты чужестранец в чужой стране ... полной врагов . <SEP> Я мог бы защитить тебя в обмен на кусочек того Олимпийского кристалла .
Ох , мне не нужны твои сделки . <SEP> Ты в этом уверен ? <SEP> Ты чужестранец в чужой стране ... полной врагов . <SEP> Я мог бы защитить вас в обмен на кусочек того Олимпийского кристалла .
Ох , мне не нужны ваши сделки . <SEP> Вы в этом уверены ? <SEP> Вы чужестранец в чужой стране ... полной врагов . <SEP> Я мог бы защитить вас в обмен на кусочек того Олимпийского кристалла .
Ох , мне не нужны ваши сделки . <SEP> Вы в этом уверены ? <SEP> Вы чужестранец в чужой стране ... полной врагов . <SEP> Я мог бы защитить тебя в обмен на кусочек того Олимпийского кристалла .
Ты сможешь сражаться ? <SEP> Попробуй меня остановить . <SEP> Доллс ! <SEP> Что бы ни случилось со мной , не подпускай ее к Вайноне !
Ты сможешь сражаться ? <SEP> Попробуй меня остановить . <SEP> Доллс ! <SEP> Что бы ни случилось со мной , не подпускайте ее к Вайноне !
Вы сможете сражаться ? <SEP> Попробуйте меня остановить . <SEP> Доллс ! <SEP> Что бы ни случилось со мной , не подпускайте ее к Вайноне !
Вы сможете сражаться ? <SEP> Попробуйте меня остановить . <SEP> Доллс ! <SEP> Что бы ни случилось со мной , не подпускай ее к Вайноне !
Вы можете подать в отставку . <SEP> Дайте себе возможность критиковать правительство . <SEP> И американцев . <SEP> Отстранитесь от Басама .
Вы можете подать в отставку . <SEP> Дайте себе возможность критиковать правительство . <SEP> И американцев . <SEP> Отстранись от Басама .
Ты можешь подать в отставку . <SEP> Дай себе возможность критиковать правительство . <SEP> И американцев . <SEP> Отстранись от Басама .
Ты можешь подать в отставку . <SEP> Дай себе возможность критиковать правительство . <SEP> И американцев . <SEP> Отстранитесь от Басама .
Я думаю , что сейчас случилось то , что случилось ? <SEP> Он собирается за группировкой Чайнатауна . <SEP> Скажи Мэй , что случилось . <SEP> И , если у нас будет такая возможность , никогда не рассказывай своему брату о следующей части .
Я думаю , что сейчас случилось то , что случилось ? <SEP> Он собирается за группировкой Чайнатауна . <SEP> Скажи Мэй , что случилось . <SEP> И , если у нас будет такая возможность , никогда не рассказывайте своему брату о следующей части .
Я думаю , что сейчас случилось то , что случилось ? <SEP> Он собирается за группировкой Чайнатауна . <SEP> Скажите Мэй , что случилось . <SEP> И , если у нас будет такая возможность , никогда не рассказывайте своему брату о следующей части .
Я думаю , что сейчас случилось то , что случилось ? <SEP> Он собирается за группировкой Чайнатауна . <SEP> Скажите Мэй , что случилось . <SEP> И , если у нас будет такая возможность , никогда не рассказывай своему брату о следующей части .
О боже . <SEP> Мне нехорошо . <SEP> Не отвлекайтесь . <SEP> Наденьте перчатки .
О боже . <SEP> Мне нехорошо . <SEP> Не отвлекайтесь . <SEP> Надень перчатки .
О боже . <SEP> Мне нехорошо . <SEP> Не отвлекайся . <SEP> Надень перчатки .
О боже . <SEP> Мне нехорошо . <SEP> Не отвлекайся . <SEP> Наденьте перчатки .
Скажите , что отправили ему нового . <SEP> Если только Гийом не даст вам другие инструкции . <SEP> - Что он будет делать ? <SEP> - Звоните мне , если что-то случится .
Скажите , что отправили ему нового . <SEP> Если только Гийом не даст вам другие инструкции . <SEP> - Что он будет делать ? <SEP> - Звони мне , если что-то случится .
Скажи , что отправили ему нового . <SEP> Если только Гийом не даст тебе другие инструкции . <SEP> - Что он будет делать ? <SEP> - Звони мне , если что-то случится .
Скажи , что отправили ему нового . <SEP> Если только Гийом не даст тебе другие инструкции . <SEP> - Что он будет делать ? <SEP> - Звоните мне , если что-то случится .
И ты думаешь , что это сработает на мне ? <SEP> Я верю , что это может быть концом Злой Королевы , если только ты уверена , что правда этого хочешь . <SEP> Я хочу , чтобы она исчезла . <SEP> Тогда давай избавимся от нее .
И ты думаешь , что это сработает на мне ? <SEP> Я верю , что это может быть концом Злой Королевы , если только ты уверена , что правда этого хочешь . <SEP> Я хочу , чтобы она исчезла . <SEP> Тогда давайте избавимся от нее .
И вы думаете , что это сработает на мне ? <SEP> Я верю , что это может быть концом Злой Королевы , если только вы уверены , что правда этого хотите . <SEP> Я хочу , чтобы она исчезла . <SEP> Тогда давайте избавимся от нее .
И вы думаете , что это сработает на мне ? <SEP> Я верю , что это может быть концом Злой Королевы , если только вы уверены , что правда этого хотите . <SEP> Я хочу , чтобы она исчезла . <SEP> Тогда давай избавимся от нее .
Судя по всему , у тебя " старческая спина " . <SEP> – Добро пожаловать в клуб . <SEP> – Наверное , крутой клуб . <SEP> Ты слышал это ?
Судя по всему , у тебя " старческая спина " . <SEP> – Добро пожаловать в клуб . <SEP> – Наверное , крутой клуб . <SEP> Вы слышали это ?
Судя по всему , у вас " старческая спина " . <SEP> – Добро пожаловать в клуб . <SEP> – Наверное , крутой клуб . <SEP> Вы слышали это ?
Судя по всему , у вас " старческая спина " . <SEP> – Добро пожаловать в клуб . <SEP> – Наверное , крутой клуб . <SEP> Ты слышал это ?
Вас очень тяжело поймать . <SEP> Да , извините , я работаю . <SEP> Мы все работаем . <SEP> Итак , у меня к вам пара вопросов .
Вас очень тяжело поймать . <SEP> Да , извините , я работаю . <SEP> Мы все работаем . <SEP> Итак , у меня к тебе пара вопросов .
Тебя очень тяжело поймать . <SEP> Да , извини , я работаю . <SEP> Мы все работаем . <SEP> Итак , у меня к тебе пара вопросов .
Тебя очень тяжело поймать . <SEP> Да , извини , я работаю . <SEP> Мы все работаем . <SEP> Итак , у меня к вам пара вопросов .
Что Боб тебе сделал ? <SEP> Боб не сделал мне ничего . <SEP> Это сделал кто-то другой . <SEP> Да , помнишь детектива Кортес ?
Что Боб тебе сделал ? <SEP> Боб не сделал мне ничего . <SEP> Это сделал кто-то другой . <SEP> Да , помните детектива Кортес ?
Что Боб вам сделал ? <SEP> Боб не сделал мне ничего . <SEP> Это сделал кто-то другой . <SEP> Да , помните детектива Кортес ?
Что Боб вам сделал ? <SEP> Боб не сделал мне ничего . <SEP> Это сделал кто-то другой . <SEP> Да , помнишь детектива Кортес ?
! <SEP> Ты же написал эту речь . <SEP> Это все ты . <SEP> Кроме того , к тебе дети лучше отнесутся .
! <SEP> Ты же написал эту речь . <SEP> Это все ты . <SEP> Кроме того , к вам дети лучше отнесутся .
! <SEP> Вы же написали эту речь . <SEP> Это все вы . <SEP> Кроме того , к вам дети лучше отнесутся .
! <SEP> Вы же написали эту речь . <SEP> Это все вы . <SEP> Кроме того , к тебе дети лучше отнесутся .
С чего вы взяли , что я убил Эллен ? <SEP> Её беременность могла сломать вашу жизнь . <SEP> Она была беременна ? <SEP> Ее муж стерилен , так что вы легко угадаете результат теста на отцовство .
С чего вы взяли , что я убил Эллен ? <SEP> Её беременность могла сломать вашу жизнь . <SEP> Она была беременна ? <SEP> Ее муж стерилен , так что ты легко угадаешь результат теста на отцовство .
С чего ты взял , что я убил Эллен ? <SEP> Её беременность могла сломать твою жизнь . <SEP> Она была беременна ? <SEP> Ее муж стерилен , так что ты легко угадаешь результат теста на отцовство .
С чего ты взял , что я убил Эллен ? <SEP> Её беременность могла сломать твою жизнь . <SEP> Она была беременна ? <SEP> Ее муж стерилен , так что вы легко угадаете результат теста на отцовство .
Скажи , как нам отсюда выбраться . <SEP> Скажи то , о чём ты нам врёшь . <SEP> Он врёт ? <SEP> Давай !
Скажи , как нам отсюда выбраться . <SEP> Скажи то , о чём ты нам врёшь . <SEP> Он врёт ? <SEP> Давайте !
Скажите , как нам отсюда выбраться . <SEP> Скажите то , о чём вы нам врёте . <SEP> Он врёт ? <SEP> Давайте !
Скажите , как нам отсюда выбраться . <SEP> Скажите то , о чём вы нам врёте . <SEP> Он врёт ? <SEP> Давай !
И откуда вы это знаете ? <SEP> И зачем вам его прослушивать , если он второстепенная фигура ? <SEP> Я не стану об этом говорить . <SEP> Станете .
И откуда вы это знаете ? <SEP> И зачем вам его прослушивать , если он второстепенная фигура ? <SEP> Я не стану об этом говорить . <SEP> Станешь .
И откуда ты это знаешь ? <SEP> И зачем тебе его прослушивать , если он второстепенная фигура ? <SEP> Я не стану об этом говорить . <SEP> Станешь .
И откуда ты это знаешь ? <SEP> И зачем тебе его прослушивать , если он второстепенная фигура ? <SEP> Я не стану об этом говорить . <SEP> Станете .
Хочу , чтобы вы вернулись ко мне на службу . <SEP> Это не приказ . <SEP> Это просьба . <SEP> Вы должны снова начать расследование .
Хочу , чтобы вы вернулись ко мне на службу . <SEP> Это не приказ . <SEP> Это просьба . <SEP> Ты должен снова начать расследование .
Хочу , чтобы ты вернулся ко мне на службу . <SEP> Это не приказ . <SEP> Это просьба . <SEP> Ты должен снова начать расследование .
Хочу , чтобы ты вернулся ко мне на службу . <SEP> Это не приказ . <SEP> Это просьба . <SEP> Вы должны снова начать расследование .
Успокойтесь . <SEP> Пожалуйста , послушайте меня . <SEP> Мы выберемся отсюда . <SEP> Вы должны снять свои цепи .
Успокойтесь . <SEP> Пожалуйста , послушайте меня . <SEP> Мы выберемся отсюда . <SEP> Ты должен снять свои цепи .
Успокойся . <SEP> Пожалуйста , послушай меня . <SEP> Мы выберемся отсюда . <SEP> Ты должен снять свои цепи .
Успокойся . <SEP> Пожалуйста , послушай меня . <SEP> Мы выберемся отсюда . <SEP> Вы должны снять свои цепи .
Меня это нервирует . <SEP> Давай еще раз ! <SEP> Будешь ? <SEP> Как ты можешь это есть ?
Меня это нервирует . <SEP> Давай еще раз ! <SEP> Будешь ? <SEP> Как вы можете это есть ?
Меня это нервирует . <SEP> Давайте еще раз ! <SEP> Будете ? <SEP> Как вы можете это есть ?
Меня это нервирует . <SEP> Давайте еще раз ! <SEP> Будете ? <SEP> Как ты можешь это есть ?
Твой последний день . <SEP> Ты о чем ? <SEP> Пойдем к правлению . <SEP> Покажем , что пошло не так , и будем биться насмерть , чтобы вернуть тебе твою скорую .
Твой последний день . <SEP> Ты о чем ? <SEP> Пойдем к правлению . <SEP> Покажем , что пошло не так , и будем биться насмерть , чтобы вернуть вам вашу скорую .
Ваш последний день . <SEP> Вы о чем ? <SEP> Пойдем к правлению . <SEP> Покажем , что пошло не так , и будем биться насмерть , чтобы вернуть вам вашу скорую .
Ваш последний день . <SEP> Вы о чем ? <SEP> Пойдем к правлению . <SEP> Покажем , что пошло не так , и будем биться насмерть , чтобы вернуть тебе твою скорую .
Погодите . <SEP> Расс , это чувствуете ? <SEP> Нет . <SEP> Давите мне на руку как можно сильнее .
Погодите . <SEP> Расс , это чувствуете ? <SEP> Нет . <SEP> Дави мне на руку как можно сильнее .
Погоди . <SEP> Расс , это чувствуешь ? <SEP> Нет . <SEP> Дави мне на руку как можно сильнее .
Погоди . <SEP> Расс , это чувствуешь ? <SEP> Нет . <SEP> Давите мне на руку как можно сильнее .
А что насчет вещей , что вы забрали из ее комнаты ? <SEP> Все здесь . <SEP> И все ? <SEP> Ее комната не показалась вам пустой ?
А что насчет вещей , что вы забрали из ее комнаты ? <SEP> Все здесь . <SEP> И все ? <SEP> Ее комната не показалась тебе пустой ?
А что насчет вещей , что ты забрал из ее комнаты ? <SEP> Все здесь . <SEP> И все ? <SEP> Ее комната не показалась тебе пустой ?
А что насчет вещей , что ты забрал из ее комнаты ? <SEP> Все здесь . <SEP> И все ? <SEP> Ее комната не показалась вам пустой ?
Положили двоих . <SEP> Это здорово , по крайней мере про девушек , но это не значит , что всё кончено . <SEP> Ты должна бы понимать , что всё гораздо серьёзнее , чем эти двое . <SEP> Ну так помоги нам найти остальных .
Положили двоих . <SEP> Это здорово , по крайней мере про девушек , но это не значит , что всё кончено . <SEP> Ты должна бы понимать , что всё гораздо серьёзнее , чем эти двое . <SEP> Ну так помогите нам найти остальных .
Положили двоих . <SEP> Это здорово , по крайней мере про девушек , но это не значит , что всё кончено . <SEP> Вы должны бы понимать , что всё гораздо серьёзнее , чем эти двое . <SEP> Ну так помогите нам найти остальных .
Положили двоих . <SEP> Это здорово , по крайней мере про девушек , но это не значит , что всё кончено . <SEP> Вы должны бы понимать , что всё гораздо серьёзнее , чем эти двое . <SEP> Ну так помоги нам найти остальных .
Я не хочу причинять тебе боль . <SEP> Я тоже не хочу , чтобы ты причинял мне боль . <SEP> Мне нужно забрать это . <SEP> О , тогда тебе , возможно , всё же придётся сделать мне больно .
Я не хочу причинять тебе боль . <SEP> Я тоже не хочу , чтобы ты причинял мне боль . <SEP> Мне нужно забрать это . <SEP> О , тогда вам , возможно , всё же придётся сделать мне больно .
Я не хочу причинять вам боль . <SEP> Я тоже не хочу , чтобы вы причиняли мне боль . <SEP> Мне нужно забрать это . <SEP> О , тогда вам , возможно , всё же придётся сделать мне больно .
Я не хочу причинять вам боль . <SEP> Я тоже не хочу , чтобы вы причиняли мне боль . <SEP> Мне нужно забрать это . <SEP> О , тогда тебе , возможно , всё же придётся сделать мне больно .
Валентин убил ее , потому что она отказывалась предавать твою мать . <SEP> Боже мой . <SEP> Идем со мной , Клэри . <SEP> Я могу предоставить тебе защиту , несравнимую с защитой Сумеречных охотников .
Валентин убил ее , потому что она отказывалась предавать твою мать . <SEP> Боже мой . <SEP> Идем со мной , Клэри . <SEP> Я могу предоставить вам защиту , несравнимую с защитой Сумеречных охотников .
Валентин убил ее , потому что она отказывалась предавать вашу мать . <SEP> Боже мой . <SEP> Идем со мной , Клэри . <SEP> Я могу предоставить вам защиту , несравнимую с защитой Сумеречных охотников .
Валентин убил ее , потому что она отказывалась предавать вашу мать . <SEP> Боже мой . <SEP> Идем со мной , Клэри . <SEP> Я могу предоставить тебе защиту , несравнимую с защитой Сумеречных охотников .
Например , может кто-нибудь был рядом с офисом Анны приблизительно во время ее смерти . <SEP> Может быть ваш клиент , Бонни Ньюберри ? <SEP> Почему вы спрашиваете меня о Бонни Ньюберри ? <SEP> Почему вы отвечаете вопросом на вопрос ?
Например , может кто-нибудь был рядом с офисом Анны приблизительно во время ее смерти . <SEP> Может быть ваш клиент , Бонни Ньюберри ? <SEP> Почему вы спрашиваете меня о Бонни Ньюберри ? <SEP> Почему ты отвечаешь вопросом на вопрос ?
Например , может кто-нибудь был рядом с офисом Анны приблизительно во время ее смерти . <SEP> Может быть твой клиент , Бонни Ньюберри ? <SEP> Почему ты спрашиваешь меня о Бонни Ньюберри ? <SEP> Почему ты отвечаешь вопросом на вопрос ?
Например , может кто-нибудь был рядом с офисом Анны приблизительно во время ее смерти . <SEP> Может быть твой клиент , Бонни Ньюберри ? <SEP> Почему ты спрашиваешь меня о Бонни Ньюберри ? <SEP> Почему вы отвечаете вопросом на вопрос ?
А выглядите оскорбленной . <SEP> Откровенно говоря , ваше предположение , что я была оскорблена , оскорбительно . <SEP> Я не хочу выходить замуж , Джейн . <SEP> Так что , пожалуйста , не включайте меня в ваш удушающий брачный сюжет .
А выглядите оскорбленной . <SEP> Откровенно говоря , ваше предположение , что я была оскорблена , оскорбительно . <SEP> Я не хочу выходить замуж , Джейн . <SEP> Так что , пожалуйста , не включай меня в твой удушающий брачный сюжет .
А выглядишь оскорбленной . <SEP> Откровенно говоря , твое предположение , что я была оскорблена , оскорбительно . <SEP> Я не хочу выходить замуж , Джейн . <SEP> Так что , пожалуйста , не включай меня в твой удушающий брачный сюжет .
А выглядишь оскорбленной . <SEP> Откровенно говоря , твое предположение , что я была оскорблена , оскорбительно . <SEP> Я не хочу выходить замуж , Джейн . <SEP> Так что , пожалуйста , не включайте меня в ваш удушающий брачный сюжет .
Должно быть , вы считаете меня наивным . <SEP> Я знаю , что вы лжете . <SEP> Я знаю , кто послал вас . <SEP> Так скажите мне ... что собирается делать Темный ?
Должно быть , вы считаете меня наивным . <SEP> Я знаю , что вы лжете . <SEP> Я знаю , кто послал вас . <SEP> Так скажи мне ... что собирается делать Темный ?
Должно быть , ты считаешь меня наивным . <SEP> Я знаю , что ты лжёшь . <SEP> Я знаю , кто послал тебя . <SEP> Так скажи мне ... что собирается делать Темный ?
Должно быть , ты считаешь меня наивным . <SEP> Я знаю , что ты лжёшь . <SEP> Я знаю , кто послал тебя . <SEP> Так скажите мне ... что собирается делать Темный ?
Вы всегда были так добры ко мне . <SEP> Попрощаться ? <SEP> Я ... собиралась сесть на утренний поезд в Лондон . <SEP> Думала , что больше никогда вас не увижу .
Вы всегда были так добры ко мне . <SEP> Попрощаться ? <SEP> Я ... собиралась сесть на утренний поезд в Лондон . <SEP> Думала , что больше никогда тебя не увижу .
Ты всегда был так добры ко мне . <SEP> Попрощаться ? <SEP> Я ... собиралась сесть на утренний поезд в Лондон . <SEP> Думала , что больше никогда тебя не увижу .
Ты всегда был так добры ко мне . <SEP> Попрощаться ? <SEP> Я ... собиралась сесть на утренний поезд в Лондон . <SEP> Думала , что больше никогда вас не увижу .
А ты им отвечаешь , что они неправы , так ? <SEP> Потому что ты знаешь меня и ты знаешь лучше . <SEP> Верно ? <SEP> Ты меня удивила .
А ты им отвечаешь , что они неправы , так ? <SEP> Потому что ты знаешь меня и ты знаешь лучше . <SEP> Верно ? <SEP> Вы меня удивили .
А вы им отвечаете , что они неправы , так ? <SEP> Потому что вы знаете меня и вы знаете лучше . <SEP> Верно ? <SEP> Вы меня удивили .
А вы им отвечаете , что они неправы , так ? <SEP> Потому что вы знаете меня и вы знаете лучше . <SEP> Верно ? <SEP> Ты меня удивила .
Скажите , когда доберетесь до сути . <SEP> Держитесь подальше от Тамзин . <SEP> А если не буду ? <SEP> Вам лучше этого не знать .
Скажите , когда доберетесь до сути . <SEP> Держитесь подальше от Тамзин . <SEP> А если не буду ? <SEP> Тебе лучше этого не знать .
Скажи , когда доберёшься до сути . <SEP> Держись подальше от Тамзин . <SEP> А если не буду ? <SEP> Тебе лучше этого не знать .
Скажи , когда доберёшься до сути . <SEP> Держись подальше от Тамзин . <SEP> А если не буду ? <SEP> Вам лучше этого не знать .
не так ли ? <SEP> как он убил твою мать ? <SEP> Как ты это запомнил . <SEP> Чего ты хочешь ?
не так ли ? <SEP> как он убил твою мать ? <SEP> Как ты это запомнил . <SEP> Чего вы хотите ?
не так ли ? <SEP> как он убил вашу мать ? <SEP> Как вы это запомнили . <SEP> Чего вы хотите ?
не так ли ? <SEP> как он убил вашу мать ? <SEP> Как вы это запомнили . <SEP> Чего ты хочешь ?
Деймон ? <SEP> Пожалуйста . <SEP> Пожалуйста борись с этим . <SEP> Я знаю , что ты можешь .
Деймон ? <SEP> Пожалуйста . <SEP> Пожалуйста борись с этим . <SEP> Я знаю , что вы можете .
Деймон ? <SEP> Пожалуйста . <SEP> Пожалуйста боритесь с этим . <SEP> Я знаю , что вы можете .
Деймон ? <SEP> Пожалуйста . <SEP> Пожалуйста боритесь с этим . <SEP> Я знаю , что ты можешь .
Почему ты так уверен ? <SEP> Я ходил к старшине присяжных , и он сказал , что тебя признали виновным . <SEP> Что ? <SEP> Мысль о том , что ты сядешь в тюрьму убивала меня , и я не смог бы смириться , не зная правды .
Почему ты так уверен ? <SEP> Я ходил к старшине присяжных , и он сказал , что тебя признали виновным . <SEP> Что ? <SEP> Мысль о том , что вы сядете в тюрьму убивала меня , и я не смог бы смириться , не зная правды .
Почему вы так уверены ? <SEP> Я ходил к старшине присяжных , и он сказал , что вас признали виновным . <SEP> Что ? <SEP> Мысль о том , что вы сядете в тюрьму убивала меня , и я не смог бы смириться , не зная правды .
Почему вы так уверены ? <SEP> Я ходил к старшине присяжных , и он сказал , что вас признали виновным . <SEP> Что ? <SEP> Мысль о том , что ты сядешь в тюрьму убивала меня , и я не смог бы смириться , не зная правды .
Прости меня . <SEP> Ты всегда знаешь , как сделать лучше , и я всегда тебя поддержу . <SEP> Что бы то ни было . <SEP> Собирайся .
Прости меня . <SEP> Ты всегда знаешь , как сделать лучше , и я всегда тебя поддержу . <SEP> Что бы то ни было . <SEP> Собирайтесь .
Простите меня . <SEP> Вы всегда знаете , как сделать лучше , и я всегда вас поддержу . <SEP> Что бы то ни было . <SEP> Собирайтесь .
Простите меня . <SEP> Вы всегда знаете , как сделать лучше , и я всегда вас поддержу . <SEP> Что бы то ни было . <SEP> Собирайся .
Это который ? <SEP> Большая круглая шкала в центре . <SEP> Постарайтесь удерживать стрелку выше 60 , иначе заглохнете . <SEP> Рычаг газа слева от вас .
Это который ? <SEP> Большая круглая шкала в центре . <SEP> Постарайтесь удерживать стрелку выше 60 , иначе заглохнете . <SEP> Рычаг газа слева от тебя .
Это который ? <SEP> Большая круглая шкала в центре . <SEP> Постарайся удерживать стрелку выше 60 , иначе заглохнешь . <SEP> Рычаг газа слева от тебя .
Это который ? <SEP> Большая круглая шкала в центре . <SEP> Постарайся удерживать стрелку выше 60 , иначе заглохнешь . <SEP> Рычаг газа слева от вас .
Заклинание , которое ты собирался произнести , для наших студентов под запретом . <SEP> И для всех остальных оно тоже запрещено . <SEP> — Я просто ... <SEP> — Лучшие волшебники мира не смогли совладать с этим заклинанием , а ты думал , что посредственный первокурсник сможет .
Заклинание , которое ты собирался произнести , для наших студентов под запретом . <SEP> И для всех остальных оно тоже запрещено . <SEP> — Я просто ... <SEP> — Лучшие волшебники мира не смогли совладать с этим заклинанием , а вы думали , что посредственный первокурсник сможет .
Заклинание , которое вы собирались произнести , для наших студентов под запретом . <SEP> И для всех остальных оно тоже запрещено . <SEP> — Я просто ... <SEP> — Лучшие волшебники мира не смогли совладать с этим заклинанием , а вы думали , что посредственный первокурсник сможет .
Заклинание , которое вы собирались произнести , для наших студентов под запретом . <SEP> И для всех остальных оно тоже запрещено . <SEP> — Я просто ... <SEP> — Лучшие волшебники мира не смогли совладать с этим заклинанием , а ты думал , что посредственный первокурсник сможет .
Даже если ты прав , чего я не говорю , как мы можем это доказать ? <SEP> Банковские переводы невозможно отследить , а у Лизы был карт бланш на доступ к компьютеру по крайней мере два дня . <SEP> Я хочу сказать , что она достаточно умна , чтобы избавиться от любых цифровых следов , которые она могла оставить . <SEP> Так , тебе может и не нужен сон , а мне нужен , пожалуйста , убирайся из моей комнаты .
Даже если ты прав , чего я не говорю , как мы можем это доказать ? <SEP> Банковские переводы невозможно отследить , а у Лизы был карт бланш на доступ к компьютеру по крайней мере два дня . <SEP> Я хочу сказать , что она достаточно умна , чтобы избавиться от любых цифровых следов , которые она могла оставить . <SEP> Так , вам может и не нужен сон , а мне нужен , пожалуйста , убирайтесь из моей комнаты .
Даже если вы правы , чего я не говорю , как мы можем это доказать ? <SEP> Банковские переводы невозможно отследить , а у Лизы был карт бланш на доступ к компьютеру по крайней мере два дня . <SEP> Я хочу сказать , что она достаточно умна , чтобы избавиться от любых цифровых следов , которые она могла оставить . <SEP> Так , вам может и не нужен сон , а мне нужен , пожалуйста , убирайтесь из моей комнаты .
Даже если вы правы , чего я не говорю , как мы можем это доказать ? <SEP> Банковские переводы невозможно отследить , а у Лизы был карт бланш на доступ к компьютеру по крайней мере два дня . <SEP> Я хочу сказать , что она достаточно умна , чтобы избавиться от любых цифровых следов , которые она могла оставить . <SEP> Так , тебе может и не нужен сон , а мне нужен , пожалуйста , убирайся из моей комнаты .
Возьми это на себя , возьми на себя , возьми , ради меня . <SEP> Возьми на себя . <SEP> Однозначно , это деньги сестры . <SEP> В общем , передай отцу , мне жаль .
Возьми это на себя , возьми на себя , возьми , ради меня . <SEP> Возьми на себя . <SEP> Однозначно , это деньги сестры . <SEP> В общем , передайте отцу , мне жаль .
Возьмите это на себя , возьмите на себя , возьмите , ради меня . <SEP> Возьмите на себя . <SEP> Однозначно , это деньги сестры . <SEP> В общем , передайте отцу , мне жаль .
Возьмите это на себя , возьмите на себя , возьмите , ради меня . <SEP> Возьмите на себя . <SEP> Однозначно , это деньги сестры . <SEP> В общем , передай отцу , мне жаль .
А ты отыщи свидетелей прежде , чем это сделает пресса , понятно ? <SEP> Понял . <SEP> Сержант . <SEP> Ты знаком с Джейком МакКоем ?
А ты отыщи свидетелей прежде , чем это сделает пресса , понятно ? <SEP> Понял . <SEP> Сержант . <SEP> Вы знакомы с Джейком МакКоем ?
А вы отыщите свидетелей прежде , чем это сделает пресса , понятно ? <SEP> Понял . <SEP> Сержант . <SEP> Вы знакомы с Джейком МакКоем ?
А вы отыщите свидетелей прежде , чем это сделает пресса , понятно ? <SEP> Понял . <SEP> Сержант . <SEP> Ты знаком с Джейком МакКоем ?
Что вы тут делаете ? <SEP> Внизу до сих пор звонят телефоны . <SEP> Нам необходимо проверить судью Каплана на возможные угрозы . <SEP> Как вы проверяли остальных присяжных ?
Что вы тут делаете ? <SEP> Внизу до сих пор звонят телефоны . <SEP> Нам необходимо проверить судью Каплана на возможные угрозы . <SEP> Как ты проверял остальных присяжных ?
Что ты тут делаешь ? <SEP> Внизу до сих пор звонят телефоны . <SEP> Нам необходимо проверить судью Каплана на возможные угрозы . <SEP> Как ты проверял остальных присяжных ?
Что ты тут делаешь ? <SEP> Внизу до сих пор звонят телефоны . <SEP> Нам необходимо проверить судью Каплана на возможные угрозы . <SEP> Как вы проверяли остальных присяжных ?
Гек может быть уже мертв . <SEP> Мой Гек . <SEP> Ты действительно хочешь читать мне мораль в данный момент ? <SEP> Думаешь , я в настроении ?
Гек может быть уже мертв . <SEP> Мой Гек . <SEP> Ты действительно хочешь читать мне мораль в данный момент ? <SEP> Думаете , я в настроении ?
Гек может быть уже мертв . <SEP> Мой Гек . <SEP> Вы действительно хотите читать мне мораль в данный момент ? <SEP> Думаете , я в настроении ?
Гек может быть уже мертв . <SEP> Мой Гек . <SEP> Вы действительно хотите читать мне мораль в данный момент ? <SEP> Думаешь , я в настроении ?
Мы разгадали твою игру , Филбрик <SEP> Сравнили истории <SEP> Когда-нибудь я расскажу правду , но вы в нее не поверите <SEP> Потому что она более необычна , чем ваши крошечные умы могут постигнуть .
Мы разгадали твою игру , Филбрик <SEP> Сравнили истории <SEP> Когда-нибудь я расскажу правду , но вы в нее не поверите <SEP> Потому что она более необычна , чем твой крошечный ум может постигнуть .
Мы разгадали твою игру , Филбрик <SEP> Сравнили истории <SEP> Когда-нибудь я расскажу правду , но ты в нее не поверишь <SEP> Потому что она более необычна , чем твой крошечный ум может постигнуть .
Мы разгадали твою игру , Филбрик <SEP> Сравнили истории <SEP> Когда-нибудь я расскажу правду , но ты в нее не поверишь <SEP> Потому что она более необычна , чем ваши крошечные умы могут постигнуть .
Я должна быть там . <SEP> Я понимаю , что не быть с командой сейчас – раздражает . <SEP> С тех пор как ты вернулась , мы толком и не разговаривали . <SEP> Скажи мне , что тебя беспокоит ?
Я должна быть там . <SEP> Я понимаю , что не быть с командой сейчас – раздражает . <SEP> С тех пор как ты вернулась , мы толком и не разговаривали . <SEP> Скажите мне , что вас беспокоит ?
Я должна быть там . <SEP> Я понимаю , что не быть с командой сейчас – раздражает . <SEP> С тех пор как вы вернулись , мы толком и не разговаривали . <SEP> Скажите мне , что вас беспокоит ?
Я должна быть там . <SEP> Я понимаю , что не быть с командой сейчас – раздражает . <SEP> С тех пор как вы вернулись , мы толком и не разговаривали . <SEP> Скажи мне , что тебя беспокоит ?
Вы сказали , что здесь я смог бы выбить из вас дерьмо без нарушения приличий . <SEP> Выглядит как вполне спокойное заведение . <SEP> Временами . <SEP> Вы пожаловались на меня епископу .
Вы сказали , что здесь я смог бы выбить из вас дерьмо без нарушения приличий . <SEP> Выглядит как вполне спокойное заведение . <SEP> Временами . <SEP> Ты пожаловался на меня епископу .
Ты сказал , что здесь я смог бы выбить из тебя дерьмо без нарушения приличий . <SEP> Выглядит как вполне спокойное заведение . <SEP> Временами . <SEP> Ты пожаловался на меня епископу .
Ты сказал , что здесь я смог бы выбить из тебя дерьмо без нарушения приличий . <SEP> Выглядит как вполне спокойное заведение . <SEP> Временами . <SEP> Вы пожаловались на меня епископу .
Но это не удалось из-за нее . <SEP> Я имею в виду , что она поторопилась . <SEP> Вы действительно думаете , что имеет значение ? <SEP> Вы правда так думаете .
Но это не удалось из-за нее . <SEP> Я имею в виду , что она поторопилась . <SEP> Вы действительно думаете , что имеет значение ? <SEP> Ты правда так думаешь .
Но это не удалось из-за нее . <SEP> Я имею в виду , что она поторопилась . <SEP> Ты действительно думаешь , что имеет значение ? <SEP> Ты правда так думаешь .
Но это не удалось из-за нее . <SEP> Я имею в виду , что она поторопилась . <SEP> Ты действительно думаешь , что имеет значение ? <SEP> Вы правда так думаете .
Он сказал , что любит тебя , так ? <SEP> Просто не хочу ему больше лгать . <SEP> Все твои россказни о том , как Луис добился повышения , неправда . <SEP> Я пришла , чтобы всё тебе рассказать .
Он сказал , что любит тебя , так ? <SEP> Просто не хочу ему больше лгать . <SEP> Все твои россказни о том , как Луис добился повышения , неправда . <SEP> Я пришла , чтобы всё вам рассказать .
Он сказал , что любит вас , так ? <SEP> Просто не хочу ему больше лгать . <SEP> Все ваши россказни о том , как Луис добился повышения , неправда . <SEP> Я пришла , чтобы всё вам рассказать .
Он сказал , что любит вас , так ? <SEP> Просто не хочу ему больше лгать . <SEP> Все ваши россказни о том , как Луис добился повышения , неправда . <SEP> Я пришла , чтобы всё тебе рассказать .
Только до смерти закоченел . <SEP> Спасибо . <SEP> Найди себе шубу . <SEP> Разбирайся сам .
Только до смерти закоченел . <SEP> Спасибо . <SEP> Найди себе шубу . <SEP> Разбирайтесь сами .
Только до смерти закоченел . <SEP> Спасибо . <SEP> Найдите себе шубу . <SEP> Разбирайтесь сами .
Только до смерти закоченел . <SEP> Спасибо . <SEP> Найдите себе шубу . <SEP> Разбирайся сам .
А когда этого не случилось , вы отправились на поиски того , кто сможет это сделать . <SEP> Вы , наверное , думаете , я ужасный человек . <SEP> Нет . <SEP> Думаю , вы боретесь .
А когда этого не случилось , вы отправились на поиски того , кто сможет это сделать . <SEP> Вы , наверное , думаете , я ужасный человек . <SEP> Нет . <SEP> Думаю , ты борешься .
А когда этого не случилось , ты отправился на поиски того , кто сможет это сделать . <SEP> Ты , наверное , думаешь , я ужасный человек . <SEP> Нет . <SEP> Думаю , ты борешься .
А когда этого не случилось , ты отправился на поиски того , кто сможет это сделать . <SEP> Ты , наверное , думаешь , я ужасный человек . <SEP> Нет . <SEP> Думаю , вы боретесь .
Ты будешь в тюрьме . <SEP> Ультиматум . <SEP> Как знакомо . <SEP> На этот раз , твой отец согласен со мной .
Ты будешь в тюрьме . <SEP> Ультиматум . <SEP> Как знакомо . <SEP> На этот раз , ваш отец согласен со мной .
Вы будете в тюрьме . <SEP> Ультиматум . <SEP> Как знакомо . <SEP> На этот раз , ваш отец согласен со мной .
Вы будете в тюрьме . <SEP> Ультиматум . <SEP> Как знакомо . <SEP> На этот раз , твой отец согласен со мной .
Ну , если у тебя и было волнение перед выступлением . <SEP> Я совсем не знал об этом . <SEP> Я думала , что места , как это , существуют только в старых фильмах . <SEP> Как ты нашёл его ?
Ну , если у тебя и было волнение перед выступлением . <SEP> Я совсем не знал об этом . <SEP> Я думала , что места , как это , существуют только в старых фильмах . <SEP> Как вы нашли его ?
Ну , если у вас и было волнение перед выступлением . <SEP> Я совсем не знал об этом . <SEP> Я думала , что места , как это , существуют только в старых фильмах . <SEP> Как вы нашли его ?
Ну , если у вас и было волнение перед выступлением . <SEP> Я совсем не знал об этом . <SEP> Я думала , что места , как это , существуют только в старых фильмах . <SEP> Как ты нашёл его ?
Перестань , это же просто часы . <SEP> Как ты ? <SEP> Что с тобой произошло ? <SEP> Ты просто взял и исчез .
Перестань , это же просто часы . <SEP> Как ты ? <SEP> Что с тобой произошло ? <SEP> Вы просто взяли и исчезли .
Перестаньте , это же просто часы . <SEP> Как вы ? <SEP> Что с вами произошло ? <SEP> Вы просто взяли и исчезли .
Перестаньте , это же просто часы . <SEP> Как вы ? <SEP> Что с вами произошло ? <SEP> Ты просто взял и исчез .
Палмер надавил на 10 наших клиентов , чтобы мы отказались от дела . <SEP> То есть или они , или я ? <SEP> Пока ты не сможешь платить нам по 30 миллионов , только так . <SEP> Харви , если ты не прикроешь меня , шахтёры в пролёте .
Палмер надавил на 10 наших клиентов , чтобы мы отказались от дела . <SEP> То есть или они , или я ? <SEP> Пока ты не сможешь платить нам по 30 миллионов , только так . <SEP> Харви , если вы не прикроете меня , шахтёры в пролёте .
Палмер надавил на 10 наших клиентов , чтобы мы отказались от дела . <SEP> То есть или они , или я ? <SEP> Пока вы не сможете платить нам по 30 миллионов , только так . <SEP> Харви , если вы не прикроете меня , шахтёры в пролёте .
Палмер надавил на 10 наших клиентов , чтобы мы отказались от дела . <SEP> То есть или они , или я ? <SEP> Пока вы не сможете платить нам по 30 миллионов , только так . <SEP> Харви , если ты не прикроешь меня , шахтёры в пролёте .
Тебе нужны стражники получше . <SEP> А тебе идет титул . <SEP> Леди Старк . <SEP> Джон оставил тебя за главную ?
Тебе нужны стражники получше . <SEP> А тебе идет титул . <SEP> Леди Старк . <SEP> Джон оставил вас за главную ?
Вам нужны стражники получше . <SEP> А вам идет титул . <SEP> Леди Старк . <SEP> Джон оставил вас за главную ?
Вам нужны стражники получше . <SEP> А вам идет титул . <SEP> Леди Старк . <SEP> Джон оставил тебя за главную ?
Я увидел это в ваших глазах , когда мы первый раз встретились . <SEP> Вы хотите быть свободным . <SEP> Свободным от боли . <SEP> И вы можете им быть .
Я увидел это в ваших глазах , когда мы первый раз встретились . <SEP> Вы хотите быть свободным . <SEP> Свободным от боли . <SEP> И ты можешь им быть .
Я увидел это в твоих глазах , когда мы первый раз встретились . <SEP> Ты хочешь быть свободным . <SEP> Свободным от боли . <SEP> И ты можешь им быть .
Я увидел это в твоих глазах , когда мы первый раз встретились . <SEP> Ты хочешь быть свободным . <SEP> Свободным от боли . <SEP> И вы можете им быть .
Думаете , это их задержит ? <SEP> – Скорее всего нет . <SEP> – Определённо нет . <SEP> Вы же не надеетесь , что я буду оптимисткой , да ?
Думаете , это их задержит ? <SEP> – Скорее всего нет . <SEP> – Определённо нет . <SEP> Ты же не надеешься , что я буду оптимисткой , да ?
Думаешь , это их задержит ? <SEP> – Скорее всего нет . <SEP> – Определённо нет . <SEP> Ты же не надеешься , что я буду оптимисткой , да ?
Думаешь , это их задержит ? <SEP> – Скорее всего нет . <SEP> – Определённо нет . <SEP> Вы же не надеетесь , что я буду оптимисткой , да ?
И вы были одним из фаворитов отца Дженсена . <SEP> Он дал вам прозвище . <SEP> " Красавчик " . <SEP> Он сделал вас своим любимчиком на целый год .
И вы были одним из фаворитов отца Дженсена . <SEP> Он дал вам прозвище . <SEP> " Красавчик " . <SEP> Он сделал тебя своим любимчиком на целый год .
И ты был одним из фаворитов отца Дженсена . <SEP> Он дал тебе прозвище . <SEP> " Красавчик " . <SEP> Он сделал тебя своим любимчиком на целый год .
И ты был одним из фаворитов отца Дженсена . <SEP> Он дал тебе прозвище . <SEP> " Красавчик " . <SEP> Он сделал вас своим любимчиком на целый год .
Тогда идите домой к своей семье . <SEP> Я был в соседней комнате . <SEP> Как я мог позволить такому случиться с моей дочерью ? <SEP> Вы ничего не могли сделать .
Тогда идите домой к своей семье . <SEP> Я был в соседней комнате . <SEP> Как я мог позволить такому случиться с моей дочерью ? <SEP> Ты ничего не мог сделать .
Тогда иди домой к своей семье . <SEP> Я был в соседней комнате . <SEP> Как я мог позволить такому случиться с моей дочерью ? <SEP> Ты ничего не мог сделать .
Тогда иди домой к своей семье . <SEP> Я был в соседней комнате . <SEP> Как я мог позволить такому случиться с моей дочерью ? <SEP> Вы ничего не могли сделать .
Выйди через чёрный вход . <SEP> Почему ? <SEP> У главного стоят мои ребята . <SEP> Если бы всё пошло не по плану , они бы тебя встретили .
Выйди через чёрный вход . <SEP> Почему ? <SEP> У главного стоят мои ребята . <SEP> Если бы всё пошло не по плану , они бы вас встретили .
Выйдите через чёрный вход . <SEP> Почему ? <SEP> У главного стоят мои ребята . <SEP> Если бы всё пошло не по плану , они бы вас встретили .
Выйдите через чёрный вход . <SEP> Почему ? <SEP> У главного стоят мои ребята . <SEP> Если бы всё пошло не по плану , они бы тебя встретили .
Вы меня этому научили . <SEP> Вы были в доме Эшли прошлой ночью ? <SEP> а потом она рано ушла . <SEP> Вы видели ее после ужина ?
Вы меня этому научили . <SEP> Вы были в доме Эшли прошлой ночью ? <SEP> а потом она рано ушла . <SEP> Ты видел ее после ужина ?
Ты меня этому научил . <SEP> Ты был в доме Эшли прошлой ночью ? <SEP> а потом она рано ушла . <SEP> Ты видел ее после ужина ?
Ты меня этому научил . <SEP> Ты был в доме Эшли прошлой ночью ? <SEP> а потом она рано ушла . <SEP> Вы видели ее после ужина ?
Я сомневалась , что вы будете сегодня на работе после событий прошлой недели . <SEP> Мистер Шир просил меня передать вам и вашей семье его наилучшие пожелания . <SEP> Пожалуйста , поблагодарите его . <SEP> Мистер Шир проводит в своем доме благотворительную выставку , и мистер и миссис Шир хотели бы пригласить вас и вашу жену .
Я сомневалась , что вы будете сегодня на работе после событий прошлой недели . <SEP> Мистер Шир просил меня передать вам и вашей семье его наилучшие пожелания . <SEP> Пожалуйста , поблагодарите его . <SEP> Мистер Шир проводит в своем доме благотворительную выставку , и мистер и миссис Шир хотели бы пригласить тебя и твою жену .
Я сомневалась , что ты будешь сегодня на работе после событий прошлой недели . <SEP> Мистер Шир просил меня передать тебе и твоей семье его наилучшие пожелания . <SEP> Пожалуйста , поблагодари его . <SEP> Мистер Шир проводит в своем доме благотворительную выставку , и мистер и миссис Шир хотели бы пригласить тебя и твою жену .
Я сомневалась , что ты будешь сегодня на работе после событий прошлой недели . <SEP> Мистер Шир просил меня передать тебе и твоей семье его наилучшие пожелания . <SEP> Пожалуйста , поблагодари его . <SEP> Мистер Шир проводит в своем доме благотворительную выставку , и мистер и миссис Шир хотели бы пригласить вас и вашу жену .
Что вы там делали в такую рань ? <SEP> Я искал пропавшую овцу . <SEP> Они любят межу из-за клевера , только им от него никакой пользы . <SEP> И вы нашли её там , эту овцу ?
Что вы там делали в такую рань ? <SEP> Я искал пропавшую овцу . <SEP> Они любят межу из-за клевера , только им от него никакой пользы . <SEP> И ты нашел её там , эту овцу ?
Что ты там делал в такую рань ? <SEP> Я искал пропавшую овцу . <SEP> Они любят межу из-за клевера , только им от него никакой пользы . <SEP> И ты нашел её там , эту овцу ?
Что ты там делал в такую рань ? <SEP> Я искал пропавшую овцу . <SEP> Они любят межу из-за клевера , только им от него никакой пользы . <SEP> И вы нашли её там , эту овцу ?
Я стащила тебе корм премиум-класса , Отто . <SEP> Угощайся . <SEP> Привет , Селина . <SEP> Что , чёрт подери , ты здесь забыл ?
Я стащила тебе корм премиум-класса , Отто . <SEP> Угощайся . <SEP> Привет , Селина . <SEP> Что , чёрт подери , вы здесь забыли ?
Я стащила вам корм премиум-класса , Отто . <SEP> Угощайтесь . <SEP> Привет , Селина . <SEP> Что , чёрт подери , вы здесь забыли ?
Я стащила вам корм премиум-класса , Отто . <SEP> Угощайтесь . <SEP> Привет , Селина . <SEP> Что , чёрт подери , ты здесь забыл ?
Я бы вам поверил , если бы вы были в Израиле и занимались розыском , вместо того , чтобы стоять здесь , и говорить нам как вам жаль . <SEP> Вообще-то , здесь я по гораздо более важной причине . <SEP> Более личной . <SEP> Приведите Тали .
Я бы вам поверил , если бы вы были в Израиле и занимались розыском , вместо того , чтобы стоять здесь , и говорить нам как вам жаль . <SEP> Вообще-то , здесь я по гораздо более важной причине . <SEP> Более личной . <SEP> Приведи Тали .
Я бы тебе поверил , если бы ты был в Израиле и занимался розыском , вместо того , чтобы стоять здесь , и говорить нам как тебе жаль . <SEP> Вообще-то , здесь я по гораздо более важной причине . <SEP> Более личной . <SEP> Приведи Тали .
Я бы тебе поверил , если бы ты был в Израиле и занимался розыском , вместо того , чтобы стоять здесь , и говорить нам как тебе жаль . <SEP> Вообще-то , здесь я по гораздо более важной причине . <SEP> Более личной . <SEP> Приведите Тали .
У него могут быть другие видео , Эннализ , которые ваш иммунитет не покроет . <SEP> Кто знает ? <SEP> Может , мы очень скоро увидим , что же случилось той ночью . <SEP> Вам бы писателем быть .
У него могут быть другие видео , Эннализ , которые ваш иммунитет не покроет . <SEP> Кто знает ? <SEP> Может , мы очень скоро увидим , что же случилось той ночью . <SEP> Тебе бы писателем быть .
У него могут быть другие видео , Эннализ , которые твой иммунитет не покроет . <SEP> Кто знает ? <SEP> Может , мы очень скоро увидим , что же случилось той ночью . <SEP> Тебе бы писателем быть .
У него могут быть другие видео , Эннализ , которые твой иммунитет не покроет . <SEP> Кто знает ? <SEP> Может , мы очень скоро увидим , что же случилось той ночью . <SEP> Вам бы писателем быть .
Теперь мне ничего не остаётся , как наказать вас . <SEP> Больше я не могу ждать . <SEP> Вы останетесь там , где стоите . <SEP> А вы ничего не собираетесь сказать ?
Теперь мне ничего не остаётся , как наказать вас . <SEP> Больше я не могу ждать . <SEP> Вы останетесь там , где стоите . <SEP> А ты ничего не собираешься сказать ?
Теперь мне ничего не остаётся , как наказать тебя . <SEP> Больше я не могу ждать . <SEP> Ты останешься там , где стоишь . <SEP> А ты ничего не собираешься сказать ?
Теперь мне ничего не остаётся , как наказать тебя . <SEP> Больше я не могу ждать . <SEP> Ты останешься там , где стоишь . <SEP> А вы ничего не собираетесь сказать ?
Вы когда-нибудь слышали о файлах Фиделя ? <SEP> Легендарный кладезь секретной информации , создавался в течении 50 лет . <SEP> Все , чем Кастро когда-либо делился с коммунистическими союзниками в регионе . <SEP> Ваш друг получил доступ ?
Вы когда-нибудь слышали о файлах Фиделя ? <SEP> Легендарный кладезь секретной информации , создавался в течении 50 лет . <SEP> Все , чем Кастро когда-либо делился с коммунистическими союзниками в регионе . <SEP> Твой друг получил доступ ?
Ты когда-нибудь слышал о файлах Фиделя ? <SEP> Легендарный кладезь секретной информации , создавался в течении 50 лет . <SEP> Все , чем Кастро когда-либо делился с коммунистическими союзниками в регионе . <SEP> Твой друг получил доступ ?
Ты когда-нибудь слышал о файлах Фиделя ? <SEP> Легендарный кладезь секретной информации , создавался в течении 50 лет . <SEP> Все , чем Кастро когда-либо делился с коммунистическими союзниками в регионе . <SEP> Ваш друг получил доступ ?
И я клянусь тебе , если ты навредишь Белль ... <SEP> Тебе не о чем беспокоиться . <SEP> Я не трону Белль . <SEP> Видишь ли , остался один финальный штришок .
И я клянусь тебе , если ты навредишь Белль ... <SEP> Тебе не о чем беспокоиться . <SEP> Я не трону Белль . <SEP> Видите ли , остался один финальный штришок .
И я клянусь вам , если вы навредите Белль ... <SEP> Вам не о чем беспокоиться . <SEP> Я не трону Белль . <SEP> Видите ли , остался один финальный штришок .
И я клянусь вам , если вы навредите Белль ... <SEP> Вам не о чем беспокоиться . <SEP> Я не трону Белль . <SEP> Видишь ли , остался один финальный штришок .
Но проблема в том , что ты и правда встречался с Руссо и Джефферсоном год назад . <SEP> Да , но по совершенно другому поводу . <SEP> Сутенер обвинил их в изнасиловании его девочек . <SEP> Ты записывал разговор ?
Но проблема в том , что ты и правда встречался с Руссо и Джефферсоном год назад . <SEP> Да , но по совершенно другому поводу . <SEP> Сутенер обвинил их в изнасиловании его девочек . <SEP> Вы записывали разговор ?
Но проблема в том , что вы и правда встречались с Руссо и Джефферсоном год назад . <SEP> Да , но по совершенно другому поводу . <SEP> Сутенер обвинил их в изнасиловании его девочек . <SEP> Вы записывали разговор ?
Но проблема в том , что вы и правда встречались с Руссо и Джефферсоном год назад . <SEP> Да , но по совершенно другому поводу . <SEP> Сутенер обвинил их в изнасиловании его девочек . <SEP> Ты записывал разговор ?
Нужно было вернуться по следам , если видишь , что они идут за тобой . <SEP> Ты права ! <SEP> Я не подумал . <SEP> Прости .
Нужно было вернуться по следам , если видишь , что они идут за тобой . <SEP> Ты права ! <SEP> Я не подумал . <SEP> Простите .
Нужно было вернуться по следам , если видите , что они идут за вами . <SEP> Вы правы ! <SEP> Я не подумал . <SEP> Простите .
Нужно было вернуться по следам , если видите , что они идут за вами . <SEP> Вы правы ! <SEP> Я не подумал . <SEP> Прости .
Или ... <SEP> Видимо , неумение общаться имеет свои плюсы . <SEP> Я совсем не считаю , что ты не умеешь общаться . <SEP> Думаю , ты просто боишься .
Или ... <SEP> Видимо , неумение общаться имеет свои плюсы . <SEP> Я совсем не считаю , что ты не умеешь общаться . <SEP> Думаю , вы просто боитесь .
Или ... <SEP> Видимо , неумение общаться имеет свои плюсы . <SEP> Я совсем не считаю , что вы не умеете общаться . <SEP> Думаю , вы просто боитесь .
Или ... <SEP> Видимо , неумение общаться имеет свои плюсы . <SEP> Я совсем не считаю , что вы не умеете общаться . <SEP> Думаю , ты просто боишься .
Ты знал , что то , что ты сделал , что от тебя требовалось ... <SEP> Что от тебя будет продолжать требоваться ... <SEP> Не имеет ничего общего с правосудием ! <SEP> С тем будущим , в котором ты хочешь жить с Сабиной !
Ты знал , что то , что ты сделал , что от тебя требовалось ... <SEP> Что от тебя будет продолжать требоваться ... <SEP> Не имеет ничего общего с правосудием ! <SEP> С тем будущим , в котором вы хотите жить с Сабиной !
Вы знали , что то , что вы сделали , что от вас требовалось ... <SEP> Что от вас будет продолжать требоваться ... <SEP> Не имеет ничего общего с правосудием ! <SEP> С тем будущим , в котором вы хотите жить с Сабиной !
Вы знали , что то , что вы сделали , что от вас требовалось ... <SEP> Что от вас будет продолжать требоваться ... <SEP> Не имеет ничего общего с правосудием ! <SEP> С тем будущим , в котором ты хочешь жить с Сабиной !
Джулиан , я пытаюсь помочь тебе ! <SEP> Но тебе нужно доверять мне . <SEP> Говорит человек в маске . <SEP> Да , ты прав .
Джулиан , я пытаюсь помочь тебе ! <SEP> Но тебе нужно доверять мне . <SEP> Говорит человек в маске . <SEP> Да , вы правы .
Джулиан , я пытаюсь помочь вам ! <SEP> Но вам нужно доверять мне . <SEP> Говорит человек в маске . <SEP> Да , вы правы .
Джулиан , я пытаюсь помочь вам ! <SEP> Но вам нужно доверять мне . <SEP> Говорит человек в маске . <SEP> Да , ты прав .
Вы и правда думаете , что кто-то убил Чарльза из-за того , что делаем мы ? <SEP> Ваша деятельность не бесспорна . <SEP> Это не совсем так . <SEP> Как видите , генетически модифицированные организмы , полученные здесь , совершенно безвредны .
Вы и правда думаете , что кто-то убил Чарльза из-за того , что делаем мы ? <SEP> Ваша деятельность не бесспорна . <SEP> Это не совсем так . <SEP> Как видишь , генетически модифицированные организмы , полученные здесь , совершенно безвредны .
Ты и правда думаешь , что кто-то убил Чарльза из-за того , что делаем мы ? <SEP> Твоя деятельность не бесспорна . <SEP> Это не совсем так . <SEP> Как видишь , генетически модифицированные организмы , полученные здесь , совершенно безвредны .
Ты и правда думаешь , что кто-то убил Чарльза из-за того , что делаем мы ? <SEP> Твоя деятельность не бесспорна . <SEP> Это не совсем так . <SEP> Как видите , генетически модифицированные организмы , полученные здесь , совершенно безвредны .
Он просто пешка . <SEP> Ведь так ? <SEP> Ты считаешь , что я дьявол . <SEP> Поэтому ты пришел сюда , с серпом в руках .
Он просто пешка . <SEP> Ведь так ? <SEP> Ты считаешь , что я дьявол . <SEP> Поэтому вы пришли сюда , с серпом в руках .
Он просто пешка . <SEP> Ведь так ? <SEP> Вы считаете , что я дьявол . <SEP> Поэтому вы пришли сюда , с серпом в руках .
Он просто пешка . <SEP> Ведь так ? <SEP> Вы считаете , что я дьявол . <SEP> Поэтому ты пришел сюда , с серпом в руках .
Однако они все еще на крючке . <SEP> Не переусердствуйте на этой неделе <SEP> Продайте им наши трубы <SEP> Говорите с уверенностью .
Однако они все еще на крючке . <SEP> Не переусердствуйте на этой неделе <SEP> Продайте им наши трубы <SEP> Говори с уверенностью .
Однако они все еще на крючке . <SEP> Не переусердствуй на этой неделе <SEP> Продай им наши трубы <SEP> Говори с уверенностью .
Однако они все еще на крючке . <SEP> Не переусердствуй на этой неделе <SEP> Продай им наши трубы <SEP> Говорите с уверенностью .
Вам ничего не нужно . <SEP> Вам нужно , чтобы ваш сын выжил . <SEP> Муж меня убьёт . <SEP> Вы поступаете правильно , Керри .
Вам ничего не нужно . <SEP> Вам нужно , чтобы ваш сын выжил . <SEP> Муж меня убьёт . <SEP> Ты поступаешь правильно , Керри .
Тебе ничего не нужно . <SEP> Тебе нужно , чтобы твой сын выжил . <SEP> Муж меня убьёт . <SEP> Ты поступаешь правильно , Керри .
Тебе ничего не нужно . <SEP> Тебе нужно , чтобы твой сын выжил . <SEP> Муж меня убьёт . <SEP> Вы поступаете правильно , Керри .
Проклятье , да у вас нет выбора ! <SEP> Дело против вас слишком серьезно . <SEP> Вопрос не в том , осудят ли вас , а в том , когда это произойдет и каким будет приговор . <SEP> Вы можете лишь изобразить раскаявшегося грешника , чтобы избежать худшего .
Проклятье , да у вас нет выбора ! <SEP> Дело против вас слишком серьезно . <SEP> Вопрос не в том , осудят ли вас , а в том , когда это произойдет и каким будет приговор . <SEP> Ты можешь лишь изобразить раскаявшегося грешника , чтобы избежать худшего .
Проклятье , да у тебя нет выбора ! <SEP> Дело против тебя слишком серьезно . <SEP> Вопрос не в том , осудят ли тебя , а в том , когда это произойдет и каким будет приговор . <SEP> Ты можешь лишь изобразить раскаявшегося грешника , чтобы избежать худшего .
Проклятье , да у тебя нет выбора ! <SEP> Дело против тебя слишком серьезно . <SEP> Вопрос не в том , осудят ли тебя , а в том , когда это произойдет и каким будет приговор . <SEP> Вы можете лишь изобразить раскаявшегося грешника , чтобы избежать худшего .
Ты только себя мучаешь , думая , что он может быть Дэнни . <SEP> Возможно . <SEP> Но даже если так ... <SEP> Давай представим , что ты права .
Ты только себя мучаешь , думая , что он может быть Дэнни . <SEP> Возможно . <SEP> Но даже если так ... <SEP> Давайте представим , что вы правы .
Вы только себя мучаете , думая , что он может быть Дэнни . <SEP> Возможно . <SEP> Но даже если так ... <SEP> Давайте представим , что вы правы .
Вы только себя мучаете , думая , что он может быть Дэнни . <SEP> Возможно . <SEP> Но даже если так ... <SEP> Давай представим , что ты права .
Вы ели улиток ? <SEP> Они довольно вкусные , как оказалось . <SEP> Правда ? <SEP> Вы закажете их сегодня вечером ?
Вы ели улиток ? <SEP> Они довольно вкусные , как оказалось . <SEP> Правда ? <SEP> Ты закажешь их сегодня вечером ?
Ты ел улиток ? <SEP> Они довольно вкусные , как оказалось . <SEP> Правда ? <SEP> Ты закажешь их сегодня вечером ?
Ты ел улиток ? <SEP> Они довольно вкусные , как оказалось . <SEP> Правда ? <SEP> Вы закажете их сегодня вечером ?
Поделишься с нами ? <SEP> - Меня зовут не Хелена . <SEP> - Она шпионка . <SEP> Ты её знаешь ?
Поделишься с нами ? <SEP> - Меня зовут не Хелена . <SEP> - Она шпионка . <SEP> Вы её знаете ?
Поделитесь с нами ? <SEP> - Меня зовут не Хелена . <SEP> - Она шпионка . <SEP> Вы её знаете ?
Поделитесь с нами ? <SEP> - Меня зовут не Хелена . <SEP> - Она шпионка . <SEP> Ты её знаешь ?
Теперь я не такая . <SEP> Когда мы встретились , я был нужен тебе . <SEP> Ты все еще мне нужен . <SEP> Мне просто не нужно , чтобы ты спасал меня .
Теперь я не такая . <SEP> Когда мы встретились , я был нужен тебе . <SEP> Ты все еще мне нужен . <SEP> Мне просто не нужно , чтобы вы спасали меня .
Теперь я не такая . <SEP> Когда мы встретились , я был нужен вам . <SEP> Вы все еще мне нужны . <SEP> Мне просто не нужно , чтобы вы спасали меня .
Теперь я не такая . <SEP> Когда мы встретились , я был нужен вам . <SEP> Вы все еще мне нужны . <SEP> Мне просто не нужно , чтобы ты спасал меня .
Видишь ли , мы больше не партнеры . <SEP> Так что каждый за себя . <SEP> Хорошо . <SEP> Ты все еще будешь охотиться за УРЦ ?
Видишь ли , мы больше не партнеры . <SEP> Так что каждый за себя . <SEP> Хорошо . <SEP> Вы все еще будете охотиться за УРЦ ?
Видите ли , мы больше не партнеры . <SEP> Так что каждый за себя . <SEP> Хорошо . <SEP> Вы все еще будете охотиться за УРЦ ?
Видите ли , мы больше не партнеры . <SEP> Так что каждый за себя . <SEP> Хорошо . <SEP> Ты все еще будешь охотиться за УРЦ ?
Хочу сказать , ты хоть понимаешь , на сколько она талантлива ? <SEP> Да , я понимаю ! <SEP> Она талантливее чем был я ... <SEP> Именно поэтому я пытаюсь помочь ей , вместо того , чтобы стоять у нее на пути , как делаешь это ты !
Хочу сказать , ты хоть понимаешь , на сколько она талантлива ? <SEP> Да , я понимаю ! <SEP> Она талантливее чем был я ... <SEP> Именно поэтому я пытаюсь помочь ей , вместо того , чтобы стоять у нее на пути , как делаете это вы !
Хочу сказать , вы хоть понимаете , на сколько она талантлива ? <SEP> Да , я понимаю ! <SEP> Она талантливее чем был я ... <SEP> Именно поэтому я пытаюсь помочь ей , вместо того , чтобы стоять у нее на пути , как делаете это вы !
Хочу сказать , вы хоть понимаете , на сколько она талантлива ? <SEP> Да , я понимаю ! <SEP> Она талантливее чем был я ... <SEP> Именно поэтому я пытаюсь помочь ей , вместо того , чтобы стоять у нее на пути , как делаешь это ты !
Не отчаивайся . <SEP> Сдавайся . <SEP> Так проще . <SEP> Ты же сама этого хочешь , не так ли ?
Не отчаивайся . <SEP> Сдавайся . <SEP> Так проще . <SEP> Вы же сами этого хотите , не так ли ?
Не отчаивайтесь . <SEP> Сдавайтесь . <SEP> Так проще . <SEP> Вы же сами этого хотите , не так ли ?
Не отчаивайтесь . <SEP> Сдавайтесь . <SEP> Так проще . <SEP> Ты же сама этого хочешь , не так ли ?
Он сволочь . <SEP> Но мы сами следим за ним . <SEP> Ты не можешь приближаться к нему . <SEP> Слышишь меня ?
Он сволочь . <SEP> Но мы сами следим за ним . <SEP> Ты не можешь приближаться к нему . <SEP> Слышите меня ?
Он сволочь . <SEP> Но мы сами следим за ним . <SEP> Вы не можете приближаться к нему . <SEP> Слышите меня ?
Он сволочь . <SEP> Но мы сами следим за ним . <SEP> Вы не можете приближаться к нему . <SEP> Слышишь меня ?
Вы думаете , это убийство ? <SEP> - Ничего я не думаю . <SEP> Пока кто-то не скажет мне , что именно думать , я вообще не думаю . <SEP> И вам тоже не следует .
Вы думаете , это убийство ? <SEP> - Ничего я не думаю . <SEP> Пока кто-то не скажет мне , что именно думать , я вообще не думаю . <SEP> И тебе тоже не следует .
Ты думаешь , это убийство ? <SEP> - Ничего я не думаю . <SEP> Пока кто-то не скажет мне , что именно думать , я вообще не думаю . <SEP> И тебе тоже не следует .
Ты думаешь , это убийство ? <SEP> - Ничего я не думаю . <SEP> Пока кто-то не скажет мне , что именно думать , я вообще не думаю . <SEP> И вам тоже не следует .
Вы это несерьезно . <SEP> Вы это серьезно . <SEP> Я не политик . <SEP> Вы не политик .
Вы это несерьезно . <SEP> Вы это серьезно . <SEP> Я не политик . <SEP> Ты не политик .
Ты это несерьезно . <SEP> Ты это серьезно . <SEP> Я не политик . <SEP> Ты не политик .
Ты это несерьезно . <SEP> Ты это серьезно . <SEP> Я не политик . <SEP> Вы не политик .
Представляю как тебе сейчас сложно . <SEP> Он так много мне дал . <SEP> Как я смогу ему отплатить ? <SEP> Откуда ты знаешь , что уже не отплатил ?
Представляю как тебе сейчас сложно . <SEP> Он так много мне дал . <SEP> Как я смогу ему отплатить ? <SEP> Откуда вы знаете , что уже не отплатили ?
Представляю как вам сейчас сложно . <SEP> Он так много мне дал . <SEP> Как я смогу ему отплатить ? <SEP> Откуда вы знаете , что уже не отплатили ?
Представляю как вам сейчас сложно . <SEP> Он так много мне дал . <SEP> Как я смогу ему отплатить ? <SEP> Откуда ты знаешь , что уже не отплатил ?
Вам придется выбрать . <SEP> Они нужны вам больше , чем вы нужны миру ? <SEP> Мы готовы . <SEP> Вы знаете , что говорить ?
Вам придется выбрать . <SEP> Они нужны вам больше , чем вы нужны миру ? <SEP> Мы готовы . <SEP> Ты знаешь , что говорить ?
Тебе придется выбрать . <SEP> Они нужны тебе больше , чем ты нужен миру ? <SEP> Мы готовы . <SEP> Ты знаешь , что говорить ?
Тебе придется выбрать . <SEP> Они нужны тебе больше , чем ты нужен миру ? <SEP> Мы готовы . <SEP> Вы знаете , что говорить ?
Новость о том , что ты сделал с той несчастной девочкой , распространятся подобно огню , пожирающему город . <SEP> Неужели , освободив тебя , мы выпустили зверя из клетки ? <SEP> Я не убивал Мэри ! <SEP> Ты сделаешь кое-что более грандиозное .
Новость о том , что ты сделал с той несчастной девочкой , распространятся подобно огню , пожирающему город . <SEP> Неужели , освободив тебя , мы выпустили зверя из клетки ? <SEP> Я не убивал Мэри ! <SEP> Вы сделаете кое-что более грандиозное .
Новость о том , что вы сделали с той несчастной девочкой , распространятся подобно огню , пожирающему город . <SEP> Неужели , освободив вас , мы выпустили зверя из клетки ? <SEP> Я не убивал Мэри ! <SEP> Вы сделаете кое-что более грандиозное .
Новость о том , что вы сделали с той несчастной девочкой , распространятся подобно огню , пожирающему город . <SEP> Неужели , освободив вас , мы выпустили зверя из клетки ? <SEP> Я не убивал Мэри ! <SEP> Ты сделаешь кое-что более грандиозное .
Ну что ж , возможно , ты права . <SEP> Может быть , мы можем помочь друг другу . <SEP> Можно ? <SEP> А теперь , давай поговорим о том , как найти твою сестру .
Ну что ж , возможно , ты права . <SEP> Может быть , мы можем помочь друг другу . <SEP> Можно ? <SEP> А теперь , давайте поговорим о том , как найти вашу сестру .
Ну что ж , возможно , вы правы . <SEP> Может быть , мы можем помочь друг другу . <SEP> Можно ? <SEP> А теперь , давайте поговорим о том , как найти вашу сестру .
Ну что ж , возможно , вы правы . <SEP> Может быть , мы можем помочь друг другу . <SEP> Можно ? <SEP> А теперь , давай поговорим о том , как найти твою сестру .
Я расскажу вам кое-что , что не говорил никому , кроме мамы . <SEP> Боже правый . <SEP> И я расскажу это сегодня всем на вечеринке . <SEP> В детстве я был хулиганистым , понимаете ?
Я расскажу вам кое-что , что не говорил никому , кроме мамы . <SEP> Боже правый . <SEP> И я расскажу это сегодня всем на вечеринке . <SEP> В детстве я был хулиганистым , понимаешь ?
Я расскажу тебе кое-что , что не говорил никому , кроме мамы . <SEP> Боже правый . <SEP> И я расскажу это сегодня всем на вечеринке . <SEP> В детстве я был хулиганистым , понимаешь ?
Я расскажу тебе кое-что , что не говорил никому , кроме мамы . <SEP> Боже правый . <SEP> И я расскажу это сегодня всем на вечеринке . <SEP> В детстве я был хулиганистым , понимаете ?
Расскажите всё , что вам известно , и мы защитим вас от Стерна . <SEP> Он больше не сможет вам угрожать . <SEP> Ещё не поздно поступить правильно . <SEP> Вы можете спасти парню жизнь .
Расскажите всё , что вам известно , и мы защитим вас от Стерна . <SEP> Он больше не сможет вам угрожать . <SEP> Ещё не поздно поступить правильно . <SEP> Ты можешь спасти парню жизнь .
Расскажи всё , что тебе известно , и мы защитим тебя от Стерна . <SEP> Он больше не сможет тебе угрожать . <SEP> Ещё не поздно поступить правильно . <SEP> Ты можешь спасти парню жизнь .
Расскажи всё , что тебе известно , и мы защитим тебя от Стерна . <SEP> Он больше не сможет тебе угрожать . <SEP> Ещё не поздно поступить правильно . <SEP> Вы можете спасти парню жизнь .
У нас есть вопросы , и вы должны дать ответ , или мы посмеем увезти вас против вашей воли , чтобы подвергнуть суду ... <SEP> Стоп . <SEP> Мы не станем этого делать . <SEP> Послушайте , Наоми , мы знаем , что у вас был служебный роман с Зейном .
У нас есть вопросы , и вы должны дать ответ , или мы посмеем увезти вас против вашей воли , чтобы подвергнуть суду ... <SEP> Стоп . <SEP> Мы не станем этого делать . <SEP> Послушай , Наоми , мы знаем , что у тебя был служебный роман с Зейном .
У нас есть вопросы , и ты должна дать ответ , или мы посмеем увезти тебя против твоей воли , чтобы подвергнуть суду ... <SEP> Стоп . <SEP> Мы не станем этого делать . <SEP> Послушай , Наоми , мы знаем , что у тебя был служебный роман с Зейном .
У нас есть вопросы , и ты должна дать ответ , или мы посмеем увезти тебя против твоей воли , чтобы подвергнуть суду ... <SEP> Стоп . <SEP> Мы не станем этого делать . <SEP> Послушайте , Наоми , мы знаем , что у вас был служебный роман с Зейном .
Давайте не рубить с плеча . <SEP> Я , вроде как , идеален , правда ? <SEP> Моя посудомойка , мой дворик . <SEP> А вы уже видели Диаз-Голдбергов по соседству ?
Давайте не рубить с плеча . <SEP> Я , вроде как , идеален , правда ? <SEP> Моя посудомойка , мой дворик . <SEP> А ты уже видел Диаз-Голдбергов по соседству ?
Давай не рубить с плеча . <SEP> Я , вроде как , идеален , правда ? <SEP> Моя посудомойка , мой дворик . <SEP> А ты уже видел Диаз-Голдбергов по соседству ?
Давай не рубить с плеча . <SEP> Я , вроде как , идеален , правда ? <SEP> Моя посудомойка , мой дворик . <SEP> А вы уже видели Диаз-Голдбергов по соседству ?
Скажите , что шутите . <SEP> Вы откажетесь от шанса стать адвокатом ради шахтёров , о которых узнали на прошлой неделе ? <SEP> Теперь я о них знаю . <SEP> И знаю , что они умирают из-за вас .
Скажите , что шутите . <SEP> Вы откажетесь от шанса стать адвокатом ради шахтёров , о которых узнали на прошлой неделе ? <SEP> Теперь я о них знаю . <SEP> И знаю , что они умирают из-за тебя .
Скажи , что шутишь . <SEP> Ты откажешься от шанса стать адвокатом ради шахтёров , о которых узнали на прошлой неделе ? <SEP> Теперь я о них знаю . <SEP> И знаю , что они умирают из-за тебя .
Скажи , что шутишь . <SEP> Ты откажешься от шанса стать адвокатом ради шахтёров , о которых узнали на прошлой неделе ? <SEP> Теперь я о них знаю . <SEP> И знаю , что они умирают из-за вас .
Простите , мой перерыв окончен . <SEP> Прошу , ответьте на вопрос . <SEP> Я не помню . <SEP> Простите .
Простите , мой перерыв окончен . <SEP> Прошу , ответьте на вопрос . <SEP> Я не помню . <SEP> Прости .
Прости , мой перерыв окончен . <SEP> Прошу , ответь на вопрос . <SEP> Я не помню . <SEP> Прости .
Прости , мой перерыв окончен . <SEP> Прошу , ответь на вопрос . <SEP> Я не помню . <SEP> Простите .
Мой сын . <SEP> Храбрый морпех . <SEP> Дайте я вас хоть покормлю перед отъездом . <SEP> Вы голодны ?
Мой сын . <SEP> Храбрый морпех . <SEP> Дайте я вас хоть покормлю перед отъездом . <SEP> Ты голоден ?
Мой сын . <SEP> Храбрый морпех . <SEP> Дай я тебя хоть покормлю перед отъездом . <SEP> Ты голоден ?
Мой сын . <SEP> Храбрый морпех . <SEP> Дай я тебя хоть покормлю перед отъездом . <SEP> Вы голодны ?
- Как тебя зовут ? <SEP> - Кирстен . <SEP> Меня Кэмерон . <SEP> У тебя нет никакой власти бросать своего охранника .
- Как тебя зовут ? <SEP> - Кирстен . <SEP> Меня Кэмерон . <SEP> У вас нет никакой власти бросать своего охранника .
- Как вас зовут ? <SEP> - Кирстен . <SEP> Меня Кэмерон . <SEP> У вас нет никакой власти бросать своего охранника .
- Как вас зовут ? <SEP> - Кирстен . <SEP> Меня Кэмерон . <SEP> У тебя нет никакой власти бросать своего охранника .
Мы все разных возрастов . <SEP> Что ж , я полагаю , что вам станет чуточку лучше , когда вы познакомитесь с этим человеком . <SEP> Я знаю , он определенно очень хочет с вами встретиться . <SEP> И он выступает в качестве актера , и знайте , он неподражаем .
Мы все разных возрастов . <SEP> Что ж , я полагаю , что вам станет чуточку лучше , когда вы познакомитесь с этим человеком . <SEP> Я знаю , он определенно очень хочет с вами встретиться . <SEP> И он выступает в качестве актера , и знай , он неподражаем .
Мы все разных возрастов . <SEP> Что ж , я полагаю , что тебе станет чуточку лучше , когда ты познакомишься с этим человеком . <SEP> Я знаю , он определенно очень хочет с тобой встретиться . <SEP> И он выступает в качестве актера , и знай , он неподражаем .
Мы все разных возрастов . <SEP> Что ж , я полагаю , что тебе станет чуточку лучше , когда ты познакомишься с этим человеком . <SEP> Я знаю , он определенно очень хочет с тобой встретиться . <SEP> И он выступает в качестве актера , и знайте , он неподражаем .
У меня с вами больше общего , как с коренным лосанджелесцем , чем с любым иммигрантом из Гондураса или бандитом из Эль Сальвадора . <SEP> И мой испанский не так уж хорош . <SEP> Лучше , чем мой . <SEP> Уверены , что ваша мать не мексиканка ?
У меня с вами больше общего , как с коренным лосанджелесцем , чем с любым иммигрантом из Гондураса или бандитом из Эль Сальвадора . <SEP> И мой испанский не так уж хорош . <SEP> Лучше , чем мой . <SEP> Уверен , что твоя мать не мексиканка ?
У меня с тобой больше общего , как с коренным лосанджелесцем , чем с любым иммигрантом из Гондураса или бандитом из Эль Сальвадора . <SEP> И мой испанский не так уж хорош . <SEP> Лучше , чем мой . <SEP> Уверен , что твоя мать не мексиканка ?
У меня с тобой больше общего , как с коренным лосанджелесцем , чем с любым иммигрантом из Гондураса или бандитом из Эль Сальвадора . <SEP> И мой испанский не так уж хорош . <SEP> Лучше , чем мой . <SEP> Уверены , что ваша мать не мексиканка ?
Например , ты в больнице . <SEP> Что ты должна забрать ? <SEP> Я не знаю . <SEP> Послушай , я не позволю тебе оказаться в опасности .
Например , ты в больнице . <SEP> Что ты должна забрать ? <SEP> Я не знаю . <SEP> Послушайте , я не позволю вам оказаться в опасности .
Например , вы в больнице . <SEP> Что вы должны забрать ? <SEP> Я не знаю . <SEP> Послушайте , я не позволю вам оказаться в опасности .
Например , вы в больнице . <SEP> Что вы должны забрать ? <SEP> Я не знаю . <SEP> Послушай , я не позволю тебе оказаться в опасности .
Ты смеёшься ? <SEP> Мы забрали у Луиса ассистентов именно из-за инцидента со Стефани . <SEP> Если я скажу ему , что она не соблюдает субординацию , он убьёт её . <SEP> Не могу поверить , что говорю это , но может тебе стоит взять пример с Луиса .
Ты смеёшься ? <SEP> Мы забрали у Луиса ассистентов именно из-за инцидента со Стефани . <SEP> Если я скажу ему , что она не соблюдает субординацию , он убьёт её . <SEP> Не могу поверить , что говорю это , но может вам стоит взять пример с Луиса .
Вы смеётесь ? <SEP> Мы забрали у Луиса ассистентов именно из-за инцидента со Стефани . <SEP> Если я скажу ему , что она не соблюдает субординацию , он убьёт её . <SEP> Не могу поверить , что говорю это , но может вам стоит взять пример с Луиса .
Вы смеётесь ? <SEP> Мы забрали у Луиса ассистентов именно из-за инцидента со Стефани . <SEP> Если я скажу ему , что она не соблюдает субординацию , он убьёт её . <SEP> Не могу поверить , что говорю это , но может тебе стоит взять пример с Луиса .
Не будете ей звонить и отвечать на звонки . <SEP> Ничего не будете объяснять . <SEP> Что бы вы там ни обсуждали с моей женой , вы сотрете это из памяти и больше не будете об этом говорить . <SEP> Скажите , что вы меня услышали .
Не будете ей звонить и отвечать на звонки . <SEP> Ничего не будете объяснять . <SEP> Что бы вы там ни обсуждали с моей женой , вы сотрете это из памяти и больше не будете об этом говорить . <SEP> Скажи , что ты меня услышал .
Не будешь ей звонить и отвечать на звонки . <SEP> Ничего не будешь объяснять . <SEP> Что бы ты там ни обсуждал с моей женой , ты сотрёшь это из памяти и больше не будешь об этом говорить . <SEP> Скажи , что ты меня услышал .
Не будешь ей звонить и отвечать на звонки . <SEP> Ничего не будешь объяснять . <SEP> Что бы ты там ни обсуждал с моей женой , ты сотрёшь это из памяти и больше не будешь об этом говорить . <SEP> Скажите , что вы меня услышали .
Как ты могла так поступить со мной ? <SEP> Ты превратила меня в это чудовище . <SEP> Ты был одержим прохождением через Терригинезис . <SEP> Я дала тебе все , чего ты хотел .
Как ты могла так поступить со мной ? <SEP> Ты превратила меня в это чудовище . <SEP> Ты был одержим прохождением через Терригинезис . <SEP> Я дала вам все , чего вы хотели .
Как вы могли так поступить со мной ? <SEP> Вы превратили меня в это чудовище . <SEP> Вы были одержим прохождением через Терригинезис . <SEP> Я дала вам все , чего вы хотели .
Как вы могли так поступить со мной ? <SEP> Вы превратили меня в это чудовище . <SEP> Вы были одержим прохождением через Терригинезис . <SEP> Я дала тебе все , чего ты хотел .
Ты должен решить , что для тебя правильно . <SEP> Тебе не нужно разрешение стремиться к тому , что ты хочешь . <SEP> В любви , бизнесе или жизни . <SEP> Это твое время .
Ты должен решить , что для тебя правильно . <SEP> Тебе не нужно разрешение стремиться к тому , что ты хочешь . <SEP> В любви , бизнесе или жизни . <SEP> Это ваше время .
Вы должны решить , что для вас правильно . <SEP> Вам не нужно разрешение стремиться к тому , что вы хотите . <SEP> В любви , бизнесе или жизни . <SEP> Это ваше время .
Вы должны решить , что для вас правильно . <SEP> Вам не нужно разрешение стремиться к тому , что вы хотите . <SEP> В любви , бизнесе или жизни . <SEP> Это твое время .
Не смешите меня . <SEP> Это весьма серьёзный мотив , Декстер . <SEP> Да у меня бы духу не хватило . <SEP> Не поймите неправильно , я оплакивать его не буду , но я не убивал его .
Не смешите меня . <SEP> Это весьма серьёзный мотив , Декстер . <SEP> Да у меня бы духу не хватило . <SEP> Не пойми неправильно , я оплакивать его не буду , но я не убивал его .
Не смеши меня . <SEP> Это весьма серьёзный мотив , Декстер . <SEP> Да у меня бы духу не хватило . <SEP> Не пойми неправильно , я оплакивать его не буду , но я не убивал его .
Не смеши меня . <SEP> Это весьма серьёзный мотив , Декстер . <SEP> Да у меня бы духу не хватило . <SEP> Не поймите неправильно , я оплакивать его не буду , но я не убивал его .
Я думал , у вас от него желудок болит . <SEP> Как всё прошло ? <SEP> Один шаг вперёд . <SEP> Послушайте , эта мисс Найт ...
Я думал , у вас от него желудок болит . <SEP> Как всё прошло ? <SEP> Один шаг вперёд . <SEP> Послушай , эта мисс Найт ...
Я думал , у тебя от него желудок болит . <SEP> Как всё прошло ? <SEP> Один шаг вперёд . <SEP> Послушай , эта мисс Найт ...
Я думал , у тебя от него желудок болит . <SEP> Как всё прошло ? <SEP> Один шаг вперёд . <SEP> Послушайте , эта мисс Найт ...
Интересно , зачем тебе адвокат . <SEP> Ты что-то не так сделал ? <SEP> Хочу поделиться с ним историей . <SEP> Можешь рассказать её мне .
Интересно , зачем тебе адвокат . <SEP> Ты что-то не так сделал ? <SEP> Хочу поделиться с ним историей . <SEP> Можете рассказать её мне .
Интересно , зачем вам адвокат . <SEP> Вы что-то не так сделали ? <SEP> Хочу поделиться с ним историей . <SEP> Можете рассказать её мне .
Интересно , зачем вам адвокат . <SEP> Вы что-то не так сделали ? <SEP> Хочу поделиться с ним историей . <SEP> Можешь рассказать её мне .
Что ? <SEP> Снимай штаны , Дэвид . <SEP> Как раз собирался к тебе идти . <SEP> А теперь ты сядешь на этот диван а я сяду на тебя .
Что ? <SEP> Снимай штаны , Дэвид . <SEP> Как раз собирался к тебе идти . <SEP> А теперь вы сядете на этот диван а я сяду на вас .
Что ? <SEP> Снимайте штаны , Дэвид . <SEP> Как раз собирался к вам идти . <SEP> А теперь вы сядете на этот диван а я сяду на вас .
Что ? <SEP> Снимайте штаны , Дэвид . <SEP> Как раз собирался к вам идти . <SEP> А теперь ты сядешь на этот диван а я сяду на тебя .
Понимаете ? <SEP> Я не обязан с вами разговаривать . <SEP> Конечно нет . <SEP> Но надеюсь поговорите .
Понимаете ? <SEP> Я не обязан с вами разговаривать . <SEP> Конечно нет . <SEP> Но надеюсь поговоришь .
Понимаешь ? <SEP> Я не обязан с тобой разговаривать . <SEP> Конечно нет . <SEP> Но надеюсь поговоришь .
Понимаешь ? <SEP> Я не обязан с тобой разговаривать . <SEP> Конечно нет . <SEP> Но надеюсь поговорите .
Я думаю , что ты сможешь здесь добиться успеха . <SEP> Ты умеешь достигать своей цели . <SEP> У меня на это глаз наметан . <SEP> Я вижу тебя насквозь .
Я думаю , что ты сможешь здесь добиться успеха . <SEP> Ты умеешь достигать своей цели . <SEP> У меня на это глаз наметан . <SEP> Я вижу вас насквозь .
Я думаю , что вы сможете здесь добиться успеха . <SEP> Вы умеете достигать своей цели . <SEP> У меня на это глаз наметан . <SEP> Я вижу вас насквозь .
Я думаю , что вы сможете здесь добиться успеха . <SEP> Вы умеете достигать своей цели . <SEP> У меня на это глаз наметан . <SEP> Я вижу тебя насквозь .
Как долго ты здесь была ? <SEP> И почему ты следишь за мной ? <SEP> Сначала на кладбище и теперь здесь ? <SEP> Я не слежу за тобой .
Как долго ты здесь была ? <SEP> И почему ты следишь за мной ? <SEP> Сначала на кладбище и теперь здесь ? <SEP> Я не слежу за вами .
Как долго вы здесь были ? <SEP> И почему вы следите за мной ? <SEP> Сначала на кладбище и теперь здесь ? <SEP> Я не слежу за вами .
Как долго вы здесь были ? <SEP> И почему вы следите за мной ? <SEP> Сначала на кладбище и теперь здесь ? <SEP> Я не слежу за тобой .
Мой голос за вас . <SEP> Большое спасибо за вашу помощь . <SEP> Вы в порядке ? <SEP> Давайте принесу воды .
Мой голос за вас . <SEP> Большое спасибо за вашу помощь . <SEP> Вы в порядке ? <SEP> Давай принесу воды .
Мой голос за тебя . <SEP> Большое спасибо за твою помощь . <SEP> Ты в порядке ? <SEP> Давай принесу воды .
Мой голос за тебя . <SEP> Большое спасибо за твою помощь . <SEP> Ты в порядке ? <SEP> Давайте принесу воды .
Это ужасная шутка . <SEP> Даже не знаю , почему ... <SEP> Значит , он у тебя . <SEP> Нет , но ты знаешь , где он .
Это ужасная шутка . <SEP> Даже не знаю , почему ... <SEP> Значит , он у тебя . <SEP> Нет , но вы знаете , где он .
Это ужасная шутка . <SEP> Даже не знаю , почему ... <SEP> Значит , он у вас . <SEP> Нет , но вы знаете , где он .
Это ужасная шутка . <SEP> Даже не знаю , почему ... <SEP> Значит , он у вас . <SEP> Нет , но ты знаешь , где он .
Вы знаете лишь то , что прочли в деле . <SEP> Я никого не убивал . <SEP> Я говорю это 12 лет и могу это доказать . <SEP> Вы правы .
Вы знаете лишь то , что прочли в деле . <SEP> Я никого не убивал . <SEP> Я говорю это 12 лет и могу это доказать . <SEP> Ты прав .
Ты знаешь лишь то , что прочел в деле . <SEP> Я никого не убивал . <SEP> Я говорю это 12 лет и могу это доказать . <SEP> Ты прав .
Ты знаешь лишь то , что прочел в деле . <SEP> Я никого не убивал . <SEP> Я говорю это 12 лет и могу это доказать . <SEP> Вы правы .
Итак , вы ознакомились с условиями ? <SEP> Ага , это , типа , целое эссе , мужик . <SEP> Что это ? <SEP> Это видео вашего соглашения .
Итак , вы ознакомились с условиями ? <SEP> Ага , это , типа , целое эссе , мужик . <SEP> Что это ? <SEP> Это видео твоего соглашения .
Итак , ты ознакомился с условиями ? <SEP> Ага , это , типа , целое эссе , мужик . <SEP> Что это ? <SEP> Это видео твоего соглашения .
Итак , ты ознакомился с условиями ? <SEP> Ага , это , типа , целое эссе , мужик . <SEP> Что это ? <SEP> Это видео вашего соглашения .
Потрудитесь объяснить ? <SEP> Повестка . <SEP> Вы ответите на мои вопросы , касающиеся Ла Катедраль . <SEP> Вы про свою охоту на ведьм .
Потрудитесь объяснить ? <SEP> Повестка . <SEP> Вы ответите на мои вопросы , касающиеся Ла Катедраль . <SEP> Ты про свою охоту на ведьм .
Потрудишься объяснить ? <SEP> Повестка . <SEP> Ты ответишь на мои вопросы , касающиеся Ла Катедраль . <SEP> Ты про свою охоту на ведьм .
Потрудишься объяснить ? <SEP> Повестка . <SEP> Ты ответишь на мои вопросы , касающиеся Ла Катедраль . <SEP> Вы про свою охоту на ведьм .
Боюсь , что вашему отцу стало хуже . <SEP> Что это значит ? <SEP> Пойду проверю его . <SEP> Я дам вам знать .
Боюсь , что вашему отцу стало хуже . <SEP> Что это значит ? <SEP> Пойду проверю его . <SEP> Я дам тебе знать .
Боюсь , что твоему отцу стало хуже . <SEP> Что это значит ? <SEP> Пойду проверю его . <SEP> Я дам тебе знать .
Боюсь , что твоему отцу стало хуже . <SEP> Что это значит ? <SEP> Пойду проверю его . <SEP> Я дам вам знать .
Отсюда ты , в принципе , можешь видеть то место , где его собирались строить . <SEP> Да , полагаю , что так . <SEP> Да , и если бы его возвели , он бы стоял прямо там . <SEP> У тебя прямо перед глазами .
Отсюда ты , в принципе , можешь видеть то место , где его собирались строить . <SEP> Да , полагаю , что так . <SEP> Да , и если бы его возвели , он бы стоял прямо там . <SEP> У вас прямо перед глазами .
Отсюда вы , в принципе , можете видеть то место , где его собирались строить . <SEP> Да , полагаю , что так . <SEP> Да , и если бы его возвели , он бы стоял прямо там . <SEP> У вас прямо перед глазами .
Отсюда вы , в принципе , можете видеть то место , где его собирались строить . <SEP> Да , полагаю , что так . <SEP> Да , и если бы его возвели , он бы стоял прямо там . <SEP> У тебя прямо перед глазами .
Если ты пришла заставить меня задуматься об этом , то сейчас мне это не нужно . <SEP> Нет , нет , Донна , я пришла потому , что беспокоюсь о тебе . <SEP> И мне жаль , что я подняла эту тему . <SEP> Тебе жаль ?
Если ты пришла заставить меня задуматься об этом , то сейчас мне это не нужно . <SEP> Нет , нет , Донна , я пришла потому , что беспокоюсь о тебе . <SEP> И мне жаль , что я подняла эту тему . <SEP> Вам жаль ?
Если вы пришли заставить меня задуматься об этом , то сейчас мне это не нужно . <SEP> Нет , нет , Донна , я пришла потому , что беспокоюсь о вас . <SEP> И мне жаль , что я подняла эту тему . <SEP> Вам жаль ?
Если вы пришли заставить меня задуматься об этом , то сейчас мне это не нужно . <SEP> Нет , нет , Донна , я пришла потому , что беспокоюсь о вас . <SEP> И мне жаль , что я подняла эту тему . <SEP> Тебе жаль ?
Он помогает вам готовиться к операции ? <SEP> Перемешайте . <SEP> Разливайте . <SEP> Убедитесь , что заварка остаётся в чайнике .
Он помогает вам готовиться к операции ? <SEP> Перемешайте . <SEP> Разливайте . <SEP> Убедись , что заварка остаётся в чайнике .
Он помогает тебе готовиться к операции ? <SEP> Перемешай . <SEP> Разливай . <SEP> Убедись , что заварка остаётся в чайнике .
Он помогает тебе готовиться к операции ? <SEP> Перемешай . <SEP> Разливай . <SEP> Убедитесь , что заварка остаётся в чайнике .
– Кто твой источник ? <SEP> – Джереми . <SEP> Я записала его . <SEP> Хочешь работать вместе ?
– Кто твой источник ? <SEP> – Джереми . <SEP> Я записала его . <SEP> Хотите работать вместе ?
– Кто ваш источник ? <SEP> – Джереми . <SEP> Я записала его . <SEP> Хотите работать вместе ?
– Кто ваш источник ? <SEP> – Джереми . <SEP> Я записала его . <SEP> Хочешь работать вместе ?
Давайте привезём её и поговорим . <SEP> Откуда вы знаете Антона Степулова ? <SEP> Кого ? <SEP> Террориста из " Даббур Занн " , который перевёл вам четверть миллиона долларов .
Давайте привезём её и поговорим . <SEP> Откуда вы знаете Антона Степулова ? <SEP> Кого ? <SEP> Террориста из " Даббур Занн " , который перевёл тебе четверть миллиона долларов .
Давай привезём её и поговорим . <SEP> Откуда ты знаешь Антона Степулова ? <SEP> Кого ? <SEP> Террориста из " Даббур Занн " , который перевёл тебе четверть миллиона долларов .
Давай привезём её и поговорим . <SEP> Откуда ты знаешь Антона Степулова ? <SEP> Кого ? <SEP> Террориста из " Даббур Занн " , который перевёл вам четверть миллиона долларов .
Я не думаю , что ты хотела ее , иначе почему ты ее прогнала , как какого-то изгоя ? <SEP> Чтобы оградить ее от твоей семьи . <SEP> О ... <SEP> А не потому что тебе стыдно ?
Я не думаю , что ты хотела ее , иначе почему ты ее прогнала , как какого-то изгоя ? <SEP> Чтобы оградить ее от твоей семьи . <SEP> О ... <SEP> А не потому что вам стыдно ?
Я не думаю , что вы хотели ее , иначе почему вы ее прогнала , как какого-то изгоя ? <SEP> Чтобы оградить ее от вашей семьи . <SEP> О ... <SEP> А не потому что вам стыдно ?
Я не думаю , что вы хотели ее , иначе почему вы ее прогнала , как какого-то изгоя ? <SEP> Чтобы оградить ее от вашей семьи . <SEP> О ... <SEP> А не потому что тебе стыдно ?
Вопреки Вашим порядкам . <SEP> Все , что я делал , было для спасения моей семьи . <SEP> Никто не управлял мной ! <SEP> Мы отталкивались от этого , от Вашей злости , от того , что Вы станете преступником .
Вопреки Вашим порядкам . <SEP> Все , что я делал , было для спасения моей семьи . <SEP> Никто не управлял мной ! <SEP> Мы отталкивались от этого , от Твоей злости , от того , что Ты станешь преступником .
Вопреки Твоим порядкам . <SEP> Все , что я делал , было для спасения моей семьи . <SEP> Никто не управлял мной ! <SEP> Мы отталкивались от этого , от Твоей злости , от того , что Ты станешь преступником .
Вопреки Твоим порядкам . <SEP> Все , что я делал , было для спасения моей семьи . <SEP> Никто не управлял мной ! <SEP> Мы отталкивались от этого , от Вашей злости , от того , что Вы станете преступником .
Здесь всё , что вам нужно , чтобы упрятать этого сукиного сына очень надолго . <SEP> Кого ? <SEP> Леонарда Вейса . <SEP> Почитайте и поймёте .
Здесь всё , что вам нужно , чтобы упрятать этого сукиного сына очень надолго . <SEP> Кого ? <SEP> Леонарда Вейса . <SEP> Почитай и поймёшь .
Здесь всё , что тебе нужно , чтобы упрятать этого сукиного сына очень надолго . <SEP> Кого ? <SEP> Леонарда Вейса . <SEP> Почитай и поймёшь .
Здесь всё , что тебе нужно , чтобы упрятать этого сукиного сына очень надолго . <SEP> Кого ? <SEP> Леонарда Вейса . <SEP> Почитайте и поймёте .
Насколько я знаю , ты один из них . <SEP> Ты убил Френки Варгаса . <SEP> И сейчас ты не поджариваешься на эл. стуле , только потому , что можешь помочь . <SEP> Твои угрозы не изменят реальность .
Насколько я знаю , ты один из них . <SEP> Ты убил Френки Варгаса . <SEP> И сейчас ты не поджариваешься на эл. стуле , только потому , что можешь помочь . <SEP> Ваши угрозы не изменят реальность .
Насколько я знаю , вы один из них . <SEP> Вы убили Френки Варгаса . <SEP> И сейчас вы не поджариваетесь на эл. стуле , только потому , что можете помочь . <SEP> Ваши угрозы не изменят реальность .
Насколько я знаю , вы один из них . <SEP> Вы убили Френки Варгаса . <SEP> И сейчас вы не поджариваетесь на эл. стуле , только потому , что можете помочь . <SEP> Твои угрозы не изменят реальность .
Я знаю , что хочет сделать Ковар . <SEP> Но какой ценой ? <SEP> Ты - дурак , если думаешь , что кусок тряпки может отделить человека от чудовища . <SEP> Разделяя себя на два человека , ты только сделаешь монстра сильней , пока он не станет сильней тебя .
Я знаю , что хочет сделать Ковар . <SEP> Но какой ценой ? <SEP> Ты - дурак , если думаешь , что кусок тряпки может отделить человека от чудовища . <SEP> Разделяя себя на два человека , вы только сделаете монстра сильней , пока он не станет сильней вас .
Я знаю , что хочет сделать Ковар . <SEP> Но какой ценой ? <SEP> Вы - дурак , если думаете , что кусок тряпки может отделить человека от чудовища . <SEP> Разделяя себя на два человека , вы только сделаете монстра сильней , пока он не станет сильней вас .
Я знаю , что хочет сделать Ковар . <SEP> Но какой ценой ? <SEP> Вы - дурак , если думаете , что кусок тряпки может отделить человека от чудовища . <SEP> Разделяя себя на два человека , ты только сделаешь монстра сильней , пока он не станет сильней тебя .
Ты принимаешь их , потому что ... то , что ты делаешь , выступая на собраниях , вдохновляет остальных . <SEP> Это больше тебя . <SEP> Или нас . <SEP> Так что ты приходи .
Ты принимаешь их , потому что ... то , что ты делаешь , выступая на собраниях , вдохновляет остальных . <SEP> Это больше тебя . <SEP> Или нас . <SEP> Так что вы приходите .
Вы принимаете их , потому что ... то , что вы делаете , выступая на собраниях , вдохновляет остальных . <SEP> Это больше вас . <SEP> Или нас . <SEP> Так что вы приходите .
Вы принимаете их , потому что ... то , что вы делаете , выступая на собраниях , вдохновляет остальных . <SEP> Это больше вас . <SEP> Или нас . <SEP> Так что ты приходи .
Ты не должна это делать . <SEP> После всего , что ты пережила . <SEP> Не нужно рассказывать мне , что я пережила <SEP> Я все еще забываю , что не должна быть милой с тобой .
Ты не должна это делать . <SEP> После всего , что ты пережила . <SEP> Не нужно рассказывать мне , что я пережила <SEP> Я все еще забываю , что не должна быть милой с вами .
Вы не должны это делать . <SEP> После всего , что вы пережили . <SEP> Не нужно рассказывать мне , что я пережила <SEP> Я все еще забываю , что не должна быть милой с вами .
Вы не должны это делать . <SEP> После всего , что вы пережили . <SEP> Не нужно рассказывать мне , что я пережила <SEP> Я все еще забываю , что не должна быть милой с тобой .
Ты не можешь себе этого позволить . <SEP> Ты всё ещё это хочешь , не так ли ? <SEP> Нет , если это подразумевает мучить друзей . <SEP> Но мы договорились , что ты ещё не сделала .
Ты не можешь себе этого позволить . <SEP> Ты всё ещё это хочешь , не так ли ? <SEP> Нет , если это подразумевает мучить друзей . <SEP> Но мы договорились , что вы ещё не сделали .
Вы не можете себе этого позволить . <SEP> Вы всё ещё это хотите , не так ли ? <SEP> Нет , если это подразумевает мучить друзей . <SEP> Но мы договорились , что вы ещё не сделали .
Вы не можете себе этого позволить . <SEP> Вы всё ещё это хотите , не так ли ? <SEP> Нет , если это подразумевает мучить друзей . <SEP> Но мы договорились , что ты ещё не сделала .
Может , в этом всё и дело ? <SEP> Может я не хочу быть собой . <SEP> О чем ты говоришь ? <SEP> Посмотри на мою жизнь .
Может , в этом всё и дело ? <SEP> Может я не хочу быть собой . <SEP> О чем ты говоришь ? <SEP> Посмотрите на мою жизнь .
Может , в этом всё и дело ? <SEP> Может я не хочу быть собой . <SEP> О чем вы говорите ? <SEP> Посмотрите на мою жизнь .
Может , в этом всё и дело ? <SEP> Может я не хочу быть собой . <SEP> О чем вы говорите ? <SEP> Посмотри на мою жизнь .
О чём ты ? <SEP> Мы сможем использовать их взносы для откупа по групповому иску . <SEP> И они не смогут потребовать возврат денег , потому что их уже не будет . <SEP> Ты действительно гений .
О чём ты ? <SEP> Мы сможем использовать их взносы для откупа по групповому иску . <SEP> И они не смогут потребовать возврат денег , потому что их уже не будет . <SEP> Вы действительно гений .
О чём вы ? <SEP> Мы сможем использовать их взносы для откупа по групповому иску . <SEP> И они не смогут потребовать возврат денег , потому что их уже не будет . <SEP> Вы действительно гений .
О чём вы ? <SEP> Мы сможем использовать их взносы для откупа по групповому иску . <SEP> И они не смогут потребовать возврат денег , потому что их уже не будет . <SEP> Ты действительно гений .
Разве ты не видишь ? <SEP> Уэсли , мне жаль . <SEP> Мне очень , очень жаль . <SEP> Я должна сдать тебя .
Разве ты не видишь ? <SEP> Уэсли , мне жаль . <SEP> Мне очень , очень жаль . <SEP> Я должна сдать вас .
Разве вы не видите ? <SEP> Уэсли , мне жаль . <SEP> Мне очень , очень жаль . <SEP> Я должна сдать вас .
Разве вы не видите ? <SEP> Уэсли , мне жаль . <SEP> Мне очень , очень жаль . <SEP> Я должна сдать тебя .
В такое время , ты никого не найдёшь . <SEP> И ты не хочешь спать среди чипсов и вяленого мяса . <SEP> Ты хочешь домой . <SEP> Позволь тебе помочь .
В такое время , ты никого не найдёшь . <SEP> И ты не хочешь спать среди чипсов и вяленого мяса . <SEP> Ты хочешь домой . <SEP> Позвольте вам помочь .
В такое время , вы никого не найдёте . <SEP> И вы не хотите спать среди чипсов и вяленого мяса . <SEP> Вы хотите домой . <SEP> Позвольте вам помочь .
В такое время , вы никого не найдёте . <SEP> И вы не хотите спать среди чипсов и вяленого мяса . <SEP> Вы хотите домой . <SEP> Позволь тебе помочь .
Тур-менеджер сказал мне , кто ты . <SEP> Не понимаю из-за чего ты переживаешь . <SEP> Я бы не стала . <SEP> Ну , ты удивишься .
Тур-менеджер сказал мне , кто ты . <SEP> Не понимаю из-за чего ты переживаешь . <SEP> Я бы не стала . <SEP> Ну , вы удивитесь .
Тур-менеджер сказал мне , кто вы . <SEP> Не понимаю из-за чего вы переживаете . <SEP> Я бы не стала . <SEP> Ну , вы удивитесь .
Тур-менеджер сказал мне , кто вы . <SEP> Не понимаю из-за чего вы переживаете . <SEP> Я бы не стала . <SEP> Ну , ты удивишься .
Он рассказал нам про вашу одержимость . <SEP> Как она разрушила ваш брак и почти разрушила вас саму . <SEP> Это неправда . <SEP> Потому что вы так и не смогли найти эту гробницу .
Он рассказал нам про вашу одержимость . <SEP> Как она разрушила ваш брак и почти разрушила вас саму . <SEP> Это неправда . <SEP> Потому что ты так и не смогла найти эту гробницу .
Он рассказал нам про твою одержимость . <SEP> Как она разрушила твой брак и почти разрушила тебя саму . <SEP> Это неправда . <SEP> Потому что ты так и не смогла найти эту гробницу .
Он рассказал нам про твою одержимость . <SEP> Как она разрушила твой брак и почти разрушила тебя саму . <SEP> Это неправда . <SEP> Потому что вы так и не смогли найти эту гробницу .
В Шатле сложилась опасно развивающаяся ситуация . <SEP> Я вполне осведомлён об этом , Тревилль . <SEP> Тем не менее , ваши люди совершенно неэффективно пытаются исправить её . <SEP> Ферон , вы слушаете ?
В Шатле сложилась опасно развивающаяся ситуация . <SEP> Я вполне осведомлён об этом , Тревилль . <SEP> Тем не менее , ваши люди совершенно неэффективно пытаются исправить её . <SEP> Ферон , ты слушаешь ?
В Шатле сложилась опасно развивающаяся ситуация . <SEP> Я вполне осведомлён об этом , Тревилль . <SEP> Тем не менее , твои люди совершенно неэффективно пытаются исправить её . <SEP> Ферон , ты слушаешь ?
В Шатле сложилась опасно развивающаяся ситуация . <SEP> Я вполне осведомлён об этом , Тревилль . <SEP> Тем не менее , твои люди совершенно неэффективно пытаются исправить её . <SEP> Ферон , вы слушаете ?
Ты ценный агент . <SEP> Энзо только лишь обуза . <SEP> Поэтому ... <SEP> Я полагаю , моя единственная проблема это ты , Бонни .
Ты ценный агент . <SEP> Энзо только лишь обуза . <SEP> Поэтому ... <SEP> Я полагаю , моя единственная проблема это вы , Бонни .
Вы ценный агент . <SEP> Энзо только лишь обуза . <SEP> Поэтому ... <SEP> Я полагаю , моя единственная проблема это вы , Бонни .
Вы ценный агент . <SEP> Энзо только лишь обуза . <SEP> Поэтому ... <SEP> Я полагаю , моя единственная проблема это ты , Бонни .
Ваша философия страдает от примитивных воззрений на причинно-следственную связь . <SEP> Вы всё ещё не понимаете природу времени . <SEP> Чему быть , того не миновать . <SEP> Я вам докажу .
Ваша философия страдает от примитивных воззрений на причинно-следственную связь . <SEP> Вы всё ещё не понимаете природу времени . <SEP> Чему быть , того не миновать . <SEP> Я тебе докажу .
Твоя философия страдает от примитивных воззрений на причинно-следственную связь . <SEP> Ты всё ещё не понимаешь природу времени . <SEP> Чему быть , того не миновать . <SEP> Я тебе докажу .
Твоя философия страдает от примитивных воззрений на причинно-следственную связь . <SEP> Ты всё ещё не понимаешь природу времени . <SEP> Чему быть , того не миновать . <SEP> Я вам докажу .
Твои родители в меня поверили , когда не верил никто . <SEP> А я , получается , их подвёл . <SEP> Если бы я остался на ферме , вместо того чтобы напиваться в таверне , всё могло бы обернуться по другому , для них . <SEP> Для тебя .
Твои родители в меня поверили , когда не верил никто . <SEP> А я , получается , их подвёл . <SEP> Если бы я остался на ферме , вместо того чтобы напиваться в таверне , всё могло бы обернуться по другому , для них . <SEP> Для вас .
Ваши родители в меня поверили , когда не верил никто . <SEP> А я , получается , их подвёл . <SEP> Если бы я остался на ферме , вместо того чтобы напиваться в таверне , всё могло бы обернуться по другому , для них . <SEP> Для вас .
Ваши родители в меня поверили , когда не верил никто . <SEP> А я , получается , их подвёл . <SEP> Если бы я остался на ферме , вместо того чтобы напиваться в таверне , всё могло бы обернуться по другому , для них . <SEP> Для тебя .
Чего ты хочешь ? <SEP> Чтобы твой кандидат выиграл . <SEP> Хорошо . <SEP> Сделай Джека Балларда вице-президентом .
Чего ты хочешь ? <SEP> Чтобы твой кандидат выиграл . <SEP> Хорошо . <SEP> Сделайте Джека Балларда вице-президентом .
Чего вы хотите ? <SEP> Чтобы ваш кандидат выиграл . <SEP> Хорошо . <SEP> Сделайте Джека Балларда вице-президентом .
Чего вы хотите ? <SEP> Чтобы ваш кандидат выиграл . <SEP> Хорошо . <SEP> Сделай Джека Балларда вице-президентом .
Он причинил вам боль ? <SEP> Простите ... <SEP> Я не могу об этом говорить . <SEP> Вы попали в больницу ?
Он причинил вам боль ? <SEP> Простите ... <SEP> Я не могу об этом говорить . <SEP> Ты попала в больницу ?
Он причинил тебе боль ? <SEP> Прости ... <SEP> Я не могу об этом говорить . <SEP> Ты попала в больницу ?
Он причинил тебе боль ? <SEP> Прости ... <SEP> Я не могу об этом говорить . <SEP> Вы попали в больницу ?
У вас нет никаких записей и о докторе . <SEP> Возможно , Вы перепутали нас с другим заведением . <SEP> Вас кто-то подговорил ? <SEP> Вас кто-то ... принуждает ?
У вас нет никаких записей и о докторе . <SEP> Возможно , Вы перепутали нас с другим заведением . <SEP> Вас кто-то подговорил ? <SEP> Тебя кто-то ... принуждает ?
У тебя нет никаких записей и о докторе . <SEP> Возможно , Ты перепутал нас с другим заведением . <SEP> Тебя кто-то подговорил ? <SEP> Тебя кто-то ... принуждает ?
У тебя нет никаких записей и о докторе . <SEP> Возможно , Ты перепутал нас с другим заведением . <SEP> Тебя кто-то подговорил ? <SEP> Вас кто-то ... принуждает ?
Видишь , что у меня там ? <SEP> Бери 123 доллара , разворачивайся , садись в свою грёбанную развалюху , и проваливай отсюда немедленно . <SEP> Или что ? <SEP> Застрелишь меня у всех на глазах ?
Видишь , что у меня там ? <SEP> Бери 123 доллара , разворачивайся , садись в свою грёбанную развалюху , и проваливай отсюда немедленно . <SEP> Или что ? <SEP> Застрелите меня у всех на глазах ?
Видите , что у меня там ? <SEP> Берите 123 доллара , разворачивайтесь , садитесь в свою грёбанную развалюху , и проваливайте отсюда немедленно . <SEP> Или что ? <SEP> Застрелите меня у всех на глазах ?
Видите , что у меня там ? <SEP> Берите 123 доллара , разворачивайтесь , садитесь в свою грёбанную развалюху , и проваливайте отсюда немедленно . <SEP> Или что ? <SEP> Застрелишь меня у всех на глазах ?
Ты врал . <SEP> Мне . <SEP> Всё это время . <SEP> Джордж не хотел , чтобы ты знала .
Ты врал . <SEP> Мне . <SEP> Всё это время . <SEP> Джордж не хотел , чтобы вы знали .
Вы врали . <SEP> Мне . <SEP> Всё это время . <SEP> Джордж не хотел , чтобы вы знали .
Вы врали . <SEP> Мне . <SEP> Всё это время . <SEP> Джордж не хотел , чтобы ты знала .
Вы должны написать передовицу о блудных сыновьях и прощении . <SEP> Оставлю это вам , Биг Мак . <SEP> Да ладно , Джордж ! <SEP> Вы же понимаете , в наших семейных ситуациях есть определенные параллели .
Вы должны написать передовицу о блудных сыновьях и прощении . <SEP> Оставлю это вам , Биг Мак . <SEP> Да ладно , Джордж ! <SEP> Ты же понимаешь , в наших семейных ситуациях есть определенные параллели .
Ты должен написать передовицу о блудных сыновьях и прощении . <SEP> Оставлю это тебе , Биг Мак . <SEP> Да ладно , Джордж ! <SEP> Ты же понимаешь , в наших семейных ситуациях есть определенные параллели .
Ты должен написать передовицу о блудных сыновьях и прощении . <SEP> Оставлю это тебе , Биг Мак . <SEP> Да ладно , Джордж ! <SEP> Вы же понимаете , в наших семейных ситуациях есть определенные параллели .
И что ты сделаешь , Дэмбе . <SEP> Хладнокровно меня убьёшь ? <SEP> Сорок секунд . <SEP> Знаю , как тяжело это для тебя , Дональд .
И что ты сделаешь , Дэмбе . <SEP> Хладнокровно меня убьёшь ? <SEP> Сорок секунд . <SEP> Знаю , как тяжело это для вас , Дональд .
И что вы сделаете , Дэмбе . <SEP> Хладнокровно меня убьёте ? <SEP> Сорок секунд . <SEP> Знаю , как тяжело это для вас , Дональд .
И что вы сделаете , Дэмбе . <SEP> Хладнокровно меня убьёте ? <SEP> Сорок секунд . <SEP> Знаю , как тяжело это для тебя , Дональд .
Тебе хочется это услышать не больше , чем мне говорить , <SEP> - но я должен . <SEP> - Мистер Шокли . <SEP> И как же тебе удалось сбежать из-под опеки Щ.И.Т.а ?
Тебе хочется это услышать не больше , чем мне говорить , <SEP> - но я должен . <SEP> - Мистер Шокли . <SEP> И как же вам удалось сбежать из-под опеки Щ.И.Т.а ?
Вам хочется это услышать не больше , чем мне говорить , <SEP> - но я должен . <SEP> - Мистер Шокли . <SEP> И как же вам удалось сбежать из-под опеки Щ.И.Т.а ?
Вам хочется это услышать не больше , чем мне говорить , <SEP> - но я должен . <SEP> - Мистер Шокли . <SEP> И как же тебе удалось сбежать из-под опеки Щ.И.Т.а ?
Он пытается подобраться ближе . <SEP> Я не согласна . <SEP> Я бы с тобой поспорил . <SEP> Если ты думаешь , что он невиновен , вперёд , докажи это .
Он пытается подобраться ближе . <SEP> Я не согласна . <SEP> Я бы с тобой поспорил . <SEP> Если вы думаете , что он невиновен , вперёд , докажите это .
Он пытается подобраться ближе . <SEP> Я не согласна . <SEP> Я бы с вами поспорил . <SEP> Если вы думаете , что он невиновен , вперёд , докажите это .
Он пытается подобраться ближе . <SEP> Я не согласна . <SEP> Я бы с вами поспорил . <SEP> Если ты думаешь , что он невиновен , вперёд , докажи это .
Я хочу , чтобы ты сейчас же вернулась домой . <SEP> Ты знаешь , почему я не могу . <SEP> Всё изменилось . <SEP> Да , ты так говоришь .
Я хочу , чтобы ты сейчас же вернулась домой . <SEP> Ты знаешь , почему я не могу . <SEP> Всё изменилось . <SEP> Да , вы так говорите .
Я хочу , чтобы вы сейчас же вернулись домой . <SEP> Вы знаете , почему я не могу . <SEP> Всё изменилось . <SEP> Да , вы так говорите .
Я хочу , чтобы вы сейчас же вернулись домой . <SEP> Вы знаете , почему я не могу . <SEP> Всё изменилось . <SEP> Да , ты так говоришь .
Скажите , кто отец ? <SEP> Думаете , вы всё знаете ? <SEP> Нет , но это поможет приблизиться к разгадке . <SEP> В любом случае , ключ – ваша беременность .
Скажите , кто отец ? <SEP> Думаете , вы всё знаете ? <SEP> Нет , но это поможет приблизиться к разгадке . <SEP> В любом случае , ключ – твоя беременность .
Скажи , кто отец ? <SEP> Думаешь , ты всё знаешь ? <SEP> Нет , но это поможет приблизиться к разгадке . <SEP> В любом случае , ключ – твоя беременность .
Скажи , кто отец ? <SEP> Думаешь , ты всё знаешь ? <SEP> Нет , но это поможет приблизиться к разгадке . <SEP> В любом случае , ключ – ваша беременность .
Я не стану изобретать оружие , Эльза . <SEP> У меня есть настоящая работа . <SEP> Ты наверняка так по ним скучаешь . <SEP> Уверена , они по тебе тоже .
Я не стану изобретать оружие , Эльза . <SEP> У меня есть настоящая работа . <SEP> Ты наверняка так по ним скучаешь . <SEP> Уверена , они по вам тоже .
Я не стану изобретать оружие , Эльза . <SEP> У меня есть настоящая работа . <SEP> Вы наверняка так по ним скучаете . <SEP> Уверена , они по вам тоже .
Я не стану изобретать оружие , Эльза . <SEP> У меня есть настоящая работа . <SEP> Вы наверняка так по ним скучаете . <SEP> Уверена , они по тебе тоже .
Видишь ? <SEP> Ты проходишь путь , и всё становится на свои места . <SEP> Гектор , я лишь ... лишь просто хочу сказать ... спасибо . <SEP> Если что-нибудь понадобится , звони .
Видишь ? <SEP> Ты проходишь путь , и всё становится на свои места . <SEP> Гектор , я лишь ... лишь просто хочу сказать ... спасибо . <SEP> Если что-нибудь понадобится , звоните .
Видите ? <SEP> Вы проходите путь , и всё становится на свои места . <SEP> Гектор , я лишь ... лишь просто хочу сказать ... спасибо . <SEP> Если что-нибудь понадобится , звоните .
Видите ? <SEP> Вы проходите путь , и всё становится на свои места . <SEP> Гектор , я лишь ... лишь просто хочу сказать ... спасибо . <SEP> Если что-нибудь понадобится , звони .
Просто танцуй . <SEP> И улыбайся . <SEP> Бетти продолжает спрашивать Шерил обо мне , ей нужно остановиться . <SEP> До тех пор , пока она волнуется за тебя , Полли , она никогда не остановится .
Просто танцуй . <SEP> И улыбайся . <SEP> Бетти продолжает спрашивать Шерил обо мне , ей нужно остановиться . <SEP> До тех пор , пока она волнуется за вас , Полли , она никогда не остановится .
Просто танцуйте . <SEP> И улыбайтесь . <SEP> Бетти продолжает спрашивать Шерил обо мне , ей нужно остановиться . <SEP> До тех пор , пока она волнуется за вас , Полли , она никогда не остановится .
Просто танцуйте . <SEP> И улыбайтесь . <SEP> Бетти продолжает спрашивать Шерил обо мне , ей нужно остановиться . <SEP> До тех пор , пока она волнуется за тебя , Полли , она никогда не остановится .
Я передам твоему отцу привет . <SEP> Где он ? <SEP> Ты знаешь , я не скажу . <SEP> Можешь сказать , если всё равно убьешь меня .
Я передам твоему отцу привет . <SEP> Где он ? <SEP> Ты знаешь , я не скажу . <SEP> Можете сказать , если всё равно убьёте меня .
Я передам вашему отцу привет . <SEP> Где он ? <SEP> Вы знаете , я не скажу . <SEP> Можете сказать , если всё равно убьёте меня .
Я передам вашему отцу привет . <SEP> Где он ? <SEP> Вы знаете , я не скажу . <SEP> Можешь сказать , если всё равно убьешь меня .
Я считала , что мисс Лэнс уже рассказала вам о результатах . <SEP> Пожалуйста . <SEP> Временная линия остается неизменной . <SEP> А вы ожидали чего-то другого ?
Я считала , что мисс Лэнс уже рассказала вам о результатах . <SEP> Пожалуйста . <SEP> Временная линия остается неизменной . <SEP> А ты ожидал чего-то другого ?
Я считала , что мисс Лэнс уже рассказала тебе о результатах . <SEP> Пожалуйста . <SEP> Временная линия остается неизменной . <SEP> А ты ожидал чего-то другого ?
Я считала , что мисс Лэнс уже рассказала тебе о результатах . <SEP> Пожалуйста . <SEP> Временная линия остается неизменной . <SEP> А вы ожидали чего-то другого ?
Его внутренний мир выглядит точно так же . <SEP> И однажды , может , не сегодня , может , не завтра , но совсем скоро с ваших глаз спадут шоры , ведь так бывает всегда . <SEP> И вы поймёте , в каком глупом свете он вас выставил . <SEP> И сколько вреда он вам причинил .
Его внутренний мир выглядит точно так же . <SEP> И однажды , может , не сегодня , может , не завтра , но совсем скоро с ваших глаз спадут шоры , ведь так бывает всегда . <SEP> И вы поймёте , в каком глупом свете он вас выставил . <SEP> И сколько вреда он тебе причинил .
Его внутренний мир выглядит точно так же . <SEP> И однажды , может , не сегодня , может , не завтра , но совсем скоро с твоих глаз спадут шоры , ведь так бывает всегда . <SEP> И ты поймёшь , в каком глупом свете он тебя выставил . <SEP> И сколько вреда он тебе причинил .
Его внутренний мир выглядит точно так же . <SEP> И однажды , может , не сегодня , может , не завтра , но совсем скоро с твоих глаз спадут шоры , ведь так бывает всегда . <SEP> И ты поймёшь , в каком глупом свете он тебя выставил . <SEP> И сколько вреда он вам причинил .
Я думаю , что ты занимаешься этим не ради планеты . <SEP> Я думаю , что ты это делаешь ради себя , потому тебе на самом деле плевать на чужие идеалы . <SEP> Только твои собственные тебя заботят и твой личный голос . <SEP> Так что , прости меня , Джереми .
Я думаю , что ты занимаешься этим не ради планеты . <SEP> Я думаю , что ты это делаешь ради себя , потому тебе на самом деле плевать на чужие идеалы . <SEP> Только твои собственные тебя заботят и твой личный голос . <SEP> Так что , простите меня , Джереми .
Я думаю , что вы занимаетесь этим не ради планеты . <SEP> Я думаю , что вы это делаете ради себя , потому вам на самом деле плевать на чужие идеалы . <SEP> Только ваши собственные вас заботят и ваш личный голос . <SEP> Так что , простите меня , Джереми .
Я думаю , что вы занимаетесь этим не ради планеты . <SEP> Я думаю , что вы это делаете ради себя , потому вам на самом деле плевать на чужие идеалы . <SEP> Только ваши собственные вас заботят и ваш личный голос . <SEP> Так что , прости меня , Джереми .
Есть еще что-нибудь о чём вы мне не сказали ? <SEP> Я думаю нет . <SEP> Нам бы не помешали лишние руки чтобы организовать слежку за Вероникой Аллен . <SEP> Я могу дать вам две смены .
Есть еще что-нибудь о чём вы мне не сказали ? <SEP> Я думаю нет . <SEP> Нам бы не помешали лишние руки чтобы организовать слежку за Вероникой Аллен . <SEP> Я могу дать тебе две смены .
Есть еще что-нибудь о чём ты мне не сказал ? <SEP> Я думаю нет . <SEP> Нам бы не помешали лишние руки чтобы организовать слежку за Вероникой Аллен . <SEP> Я могу дать тебе две смены .
Есть еще что-нибудь о чём ты мне не сказал ? <SEP> Я думаю нет . <SEP> Нам бы не помешали лишние руки чтобы организовать слежку за Вероникой Аллен . <SEP> Я могу дать вам две смены .
Что за толпа на улице ? <SEP> Это всё из-за Роуз ? <SEP> Вам не стоит об этом волноваться . <SEP> Пойдемте , я вас провожу .
Что за толпа на улице ? <SEP> Это всё из-за Роуз ? <SEP> Вам не стоит об этом волноваться . <SEP> Пойдём , я тебя провожу .
Что за толпа на улице ? <SEP> Это всё из-за Роуз ? <SEP> Тебе не стоит об этом волноваться . <SEP> Пойдём , я тебя провожу .
Что за толпа на улице ? <SEP> Это всё из-за Роуз ? <SEP> Тебе не стоит об этом волноваться . <SEP> Пойдемте , я вас провожу .
Узнаете ? <SEP> Никогда не видел их раньше . <SEP> Серьезно ? <SEP> На них кровь вашей жены , а внутри ваше ДНК .
Узнаете ? <SEP> Никогда не видел их раньше . <SEP> Серьезно ? <SEP> На них кровь твоей жены , а внутри твое ДНК .
Узнаешь ? <SEP> Никогда не видел их раньше . <SEP> Серьезно ? <SEP> На них кровь твоей жены , а внутри твое ДНК .
Узнаешь ? <SEP> Никогда не видел их раньше . <SEP> Серьезно ? <SEP> На них кровь вашей жены , а внутри ваше ДНК .
Вы можете быть удивлены . <SEP> Могу , если меня удивят . <SEP> Хорошо . <SEP> Расскажите .
Вы можете быть удивлены . <SEP> Могу , если меня удивят . <SEP> Хорошо . <SEP> Расскажи .
Ты можешь быть удивлен . <SEP> Могу , если меня удивят . <SEP> Хорошо . <SEP> Расскажи .
Ты можешь быть удивлен . <SEP> Могу , если меня удивят . <SEP> Хорошо . <SEP> Расскажите .
Вам его не хватает ? <SEP> Не в этом дело . <SEP> Просто я ... <SEP> Забудьте .
Вам его не хватает ? <SEP> Не в этом дело . <SEP> Просто я ... <SEP> Забудь .
Тебе его не хватает ? <SEP> Не в этом дело . <SEP> Просто я ... <SEP> Забудь .
Тебе его не хватает ? <SEP> Не в этом дело . <SEP> Просто я ... <SEP> Забудьте .
Вы уходите ? <SEP> Да , простите . <SEP> Я очень благодарна . <SEP> Вы доверяли мне , наняв меня .
Вы уходите ? <SEP> Да , простите . <SEP> Я очень благодарна . <SEP> Ты доверял мне , наняв меня .
Ты уходишь ? <SEP> Да , прости . <SEP> Я очень благодарна . <SEP> Ты доверял мне , наняв меня .
Ты уходишь ? <SEP> Да , прости . <SEP> Я очень благодарна . <SEP> Вы доверяли мне , наняв меня .
Ты арестуешь Кёрка ? <SEP> Правосудие восторжествует ? <SEP> Опусти оружие . <SEP> Ты хочешь видеть пулю в моей голове или Александра Кёрка ?
Ты арестуешь Кёрка ? <SEP> Правосудие восторжествует ? <SEP> Опусти оружие . <SEP> Вы хотите видеть пулю в моей голове или Александра Кёрка ?
Вы арестуете Кёрка ? <SEP> Правосудие восторжествует ? <SEP> Опустите оружие . <SEP> Вы хотите видеть пулю в моей голове или Александра Кёрка ?
Вы арестуете Кёрка ? <SEP> Правосудие восторжествует ? <SEP> Опустите оружие . <SEP> Ты хочешь видеть пулю в моей голове или Александра Кёрка ?
Ты бежишь со всех ног . <SEP> С намерением , как я понимаю , разрушить ее . <SEP> Десять лет назад , когда меня закрыли , прокурор предложил мне сделку . <SEP> Возвращайся обратно к " Убийцам " , добудь что-то стоящее , и они сократят мне срок вдвое .
Ты бежишь со всех ног . <SEP> С намерением , как я понимаю , разрушить ее . <SEP> Десять лет назад , когда меня закрыли , прокурор предложил мне сделку . <SEP> Возвращайтесь обратно к " Убийцам " , добудьте что-то стоящее , и они сократят мне срок вдвое .
Вы бежите со всех ног . <SEP> С намерением , как я понимаю , разрушить ее . <SEP> Десять лет назад , когда меня закрыли , прокурор предложил мне сделку . <SEP> Возвращайтесь обратно к " Убийцам " , добудьте что-то стоящее , и они сократят мне срок вдвое .
Вы бежите со всех ног . <SEP> С намерением , как я понимаю , разрушить ее . <SEP> Десять лет назад , когда меня закрыли , прокурор предложил мне сделку . <SEP> Возвращайся обратно к " Убийцам " , добудь что-то стоящее , и они сократят мне срок вдвое .
- Порой Вашей семье <SEP> - требуется время , чтобы привыкнуть к Вам , - требуется время , чтобы привыкнуть к Вам , <SEP> - а Вам - чтобы привыкнуть к ним . <SEP> - а Вам - чтобы привыкнуть к ним .
- Порой Вашей семье <SEP> - требуется время , чтобы привыкнуть к Вам , - требуется время , чтобы привыкнуть к Вам , <SEP> - а Вам - чтобы привыкнуть к ним . <SEP> - а Тебе - чтобы привыкнуть к ним .
- Порой Твоей семье <SEP> - требуется время , чтобы привыкнуть к Тебе , - требуется время , чтобы привыкнуть к Тебе , <SEP> - а Тебе - чтобы привыкнуть к ним . <SEP> - а Тебе - чтобы привыкнуть к ним .
- Порой Твоей семье <SEP> - требуется время , чтобы привыкнуть к Тебе , - требуется время , чтобы привыкнуть к Тебе , <SEP> - а Тебе - чтобы привыкнуть к ним . <SEP> - а Вам - чтобы привыкнуть к ним .
И что , если ты никогда не узнешь , что произошло ? <SEP> Я без понятия . <SEP> И я без понятия , что делать с этим незнанием . <SEP> Звучит так , будто ты должен его принять .
И что , если ты никогда не узнешь , что произошло ? <SEP> Я без понятия . <SEP> И я без понятия , что делать с этим незнанием . <SEP> Звучит так , будто вы должны его принять .
И что , если вы никогда не узнедите , что произошло ? <SEP> Я без понятия . <SEP> И я без понятия , что делать с этим незнанием . <SEP> Звучит так , будто вы должны его принять .
И что , если вы никогда не узнедите , что произошло ? <SEP> Я без понятия . <SEP> И я без понятия , что делать с этим незнанием . <SEP> Звучит так , будто ты должен его принять .
Заблудились ? <SEP> У меня украли бумажник . <SEP> Я найду его при вас ? <SEP> Избавлю вас от обыска .
Заблудились ? <SEP> У меня украли бумажник . <SEP> Я найду его при вас ? <SEP> Избавлю тебя от обыска .
Заблудился ? <SEP> У меня украли бумажник . <SEP> Я найду его при тебе ? <SEP> Избавлю тебя от обыска .
Заблудился ? <SEP> У меня украли бумажник . <SEP> Я найду его при тебе ? <SEP> Избавлю вас от обыска .
Нет . <SEP> Нет . <SEP> Зачем вы сожгли письмо ? <SEP> А я думала , вы здесь , потому что хотели этого .
Нет . <SEP> Нет . <SEP> Зачем вы сожгли письмо ? <SEP> А я думала , ты здесь , потому что хотел этого .
Нет . <SEP> Нет . <SEP> Зачем ты сжег письмо ? <SEP> А я думала , ты здесь , потому что хотел этого .
Нет . <SEP> Нет . <SEP> Зачем ты сжег письмо ? <SEP> А я думала , вы здесь , потому что хотели этого .
Мы наткнулись на эти фото , размещённые вами в соцсетях , и ваша подвеска - действительно тайский символ любви , но она не ваша . <SEP> Она принадлежит Шоне . <SEP> Думаю , вы купили подвеску ей . <SEP> Видите , у Шоны на шее подвеска .
Мы наткнулись на эти фото , размещённые вами в соцсетях , и ваша подвеска - действительно тайский символ любви , но она не ваша . <SEP> Она принадлежит Шоне . <SEP> Думаю , вы купили подвеску ей . <SEP> Видишь , у Шоны на шее подвеска .
Мы наткнулись на эти фото , размещённые тобой в соцсетях , и твоя подвеска - действительно тайский символ любви , но она не твоя . <SEP> Она принадлежит Шоне . <SEP> Думаю , ты купила подвеску ей . <SEP> Видишь , у Шоны на шее подвеска .
Мы наткнулись на эти фото , размещённые тобой в соцсетях , и твоя подвеска - действительно тайский символ любви , но она не твоя . <SEP> Она принадлежит Шоне . <SEP> Думаю , ты купила подвеску ей . <SEP> Видите , у Шоны на шее подвеска .
- Садитесь . <SEP> Его отец очень гордился навыками своего сына в игре . <SEP> Я уже много лет не играл в бейсбол . <SEP> Что привело вас ?
- Садитесь . <SEP> Его отец очень гордился навыками своего сына в игре . <SEP> Я уже много лет не играл в бейсбол . <SEP> Что привело тебя ?
- Садись . <SEP> Его отец очень гордился навыками своего сына в игре . <SEP> Я уже много лет не играл в бейсбол . <SEP> Что привело тебя ?
- Садись . <SEP> Его отец очень гордился навыками своего сына в игре . <SEP> Я уже много лет не играл в бейсбол . <SEP> Что привело вас ?
Перестань , Лорел , ничего личного . <SEP> Его первые выборы , его первое поражение , что ты тогда сказал ему ? <SEP> - Я отправляюсь на пробежку . <SEP> - Ты сказал ему , чтобы он больше никогда так не позорил семью .
Перестань , Лорел , ничего личного . <SEP> Его первые выборы , его первое поражение , что ты тогда сказал ему ? <SEP> - Я отправляюсь на пробежку . <SEP> - Вы сказали ему , чтобы он больше никогда так не позорил семью .
Перестаньте , Лорел , ничего личного . <SEP> Его первые выборы , его первое поражение , что вы тогда сказали ему ? <SEP> - Я отправляюсь на пробежку . <SEP> - Вы сказали ему , чтобы он больше никогда так не позорил семью .
Перестаньте , Лорел , ничего личного . <SEP> Его первые выборы , его первое поражение , что вы тогда сказали ему ? <SEP> - Я отправляюсь на пробежку . <SEP> - Ты сказал ему , чтобы он больше никогда так не позорил семью .
С которым вы вели задушевные беседы и которого связывали японским бондажем ? <SEP> Она хотела этого . <SEP> Хотела ? <SEP> Вы не понимаете .
С которым вы вели задушевные беседы и которого связывали японским бондажем ? <SEP> Она хотела этого . <SEP> Хотела ? <SEP> Ты не понимаешь .
С которым ты вел задушевные беседы и которого связывал японским бондажем ? <SEP> Она хотела этого . <SEP> Хотела ? <SEP> Ты не понимаешь .
С которым ты вел задушевные беседы и которого связывал японским бондажем ? <SEP> Она хотела этого . <SEP> Хотела ? <SEP> Вы не понимаете .
Вы поговорите с ним . <SEP> Пригласите его сюда завтра вечером . <SEP> Кэрраферс мой прямой соперник . <SEP> Зачем мне приглашать его для разговора с вами ?
Вы поговорите с ним . <SEP> Пригласите его сюда завтра вечером . <SEP> Кэрраферс мой прямой соперник . <SEP> Зачем мне приглашать его для разговора с тобой ?
Ты поговоришь с ним . <SEP> Пригласишь его сюда завтра вечером . <SEP> Кэрраферс мой прямой соперник . <SEP> Зачем мне приглашать его для разговора с тобой ?
Ты поговоришь с ним . <SEP> Пригласишь его сюда завтра вечером . <SEP> Кэрраферс мой прямой соперник . <SEP> Зачем мне приглашать его для разговора с вами ?
Так , как эти штуки ведут себя с тобой ? <SEP> Сложно сказать . <SEP> Всё запутанно . <SEP> Тебя хотя бы не арестовали .
Так , как эти штуки ведут себя с тобой ? <SEP> Сложно сказать . <SEP> Всё запутанно . <SEP> Вас хотя бы не арестовали .
Так , как эти штуки ведут себя с вами ? <SEP> Сложно сказать . <SEP> Всё запутанно . <SEP> Вас хотя бы не арестовали .
Так , как эти штуки ведут себя с вами ? <SEP> Сложно сказать . <SEP> Всё запутанно . <SEP> Тебя хотя бы не арестовали .
Кто-то заплатил много денег для того , чтобы ты оказался здесь , так что ты должен извлечь пользу из этого . <SEP> Никто не приходит сюда для того , чтобы его накормили . <SEP> Ты пришел сюда сам , Норман . <SEP> Какая-то часть тебя просит о помощи .
Кто-то заплатил много денег для того , чтобы ты оказался здесь , так что ты должен извлечь пользу из этого . <SEP> Никто не приходит сюда для того , чтобы его накормили . <SEP> Ты пришел сюда сам , Норман . <SEP> Какая-то часть вас просит о помощи .
Кто-то заплатил много денег для того , чтобы вы оказались здесь , так что вы должны извлечь пользу из этого . <SEP> Никто не приходит сюда для того , чтобы его накормили . <SEP> Вы пришли сюда сам , Норман . <SEP> Какая-то часть вас просит о помощи .
Кто-то заплатил много денег для того , чтобы вы оказались здесь , так что вы должны извлечь пользу из этого . <SEP> Никто не приходит сюда для того , чтобы его накормили . <SEP> Вы пришли сюда сам , Норман . <SEP> Какая-то часть тебя просит о помощи .
скажу , что спал с твоей женой , а затем , с абсолютной уверенностью , заявлю , что ты и понятия не имел о неверности Сары . <SEP> Твое эго ... просто не может смириться с тем , что я тебя уволил . <SEP> Это отказ от претензий . <SEP> В нем сказано , что ты наймешь меня , абсолютно доверившись моему представлению твоих интересов .
скажу , что спал с твоей женой , а затем , с абсолютной уверенностью , заявлю , что ты и понятия не имел о неверности Сары . <SEP> Твое эго ... просто не может смириться с тем , что я тебя уволил . <SEP> Это отказ от претензий . <SEP> В нем сказано , что вы наймёте меня , абсолютно доверившись моему представлению ваших интересов .
скажу , что спал с вашей женой , а затем , с абсолютной уверенностью , заявлю , что вы и понятия не имели о неверности Сары . <SEP> Ваше эго ... просто не может смириться с тем , что я вас уволил . <SEP> Это отказ от претензий . <SEP> В нем сказано , что вы наймёте меня , абсолютно доверившись моему представлению ваших интересов .
скажу , что спал с вашей женой , а затем , с абсолютной уверенностью , заявлю , что вы и понятия не имели о неверности Сары . <SEP> Ваше эго ... просто не может смириться с тем , что я вас уволил . <SEP> Это отказ от претензий . <SEP> В нем сказано , что ты наймешь меня , абсолютно доверившись моему представлению твоих интересов .
Похоже , у тебя ... <SEP> Прости . <SEP> Это безумие . <SEP> У тебя ...
Похоже , у тебя ... <SEP> Прости . <SEP> Это безумие . <SEP> У вас ...
Похоже , у вас ... <SEP> Простите . <SEP> Это безумие . <SEP> У вас ...
Похоже , у вас ... <SEP> Простите . <SEP> Это безумие . <SEP> У тебя ...
Думаете , можете арестовать его ? <SEP> Я пошёл , пока вы не убьёте то , что он не смог . <SEP> Это же был мой сын . <SEP> Увидите смерть вашего сына , тогда и говорите , что я не прав .
Думаете , можете арестовать его ? <SEP> Я пошёл , пока вы не убьёте то , что он не смог . <SEP> Это же был мой сын . <SEP> Увидишь смерть твоего сына , тогда и говори , что я не прав .
Думаешь , можешь арестовать его ? <SEP> Я пошёл , пока ты не убьёшь то , что он не смог . <SEP> Это же был мой сын . <SEP> Увидишь смерть твоего сына , тогда и говори , что я не прав .
Думаешь , можешь арестовать его ? <SEP> Я пошёл , пока ты не убьёшь то , что он не смог . <SEP> Это же был мой сын . <SEP> Увидите смерть вашего сына , тогда и говорите , что я не прав .
И счет не сравняли . <SEP> Да , но ты хотел стать героем . <SEP> Ты хотел слыть в своем районе крутым . <SEP> Вот , у тебя есть шанс рассказать всему миру о том , что ты сделал .
И счет не сравняли . <SEP> Да , но ты хотел стать героем . <SEP> Ты хотел слыть в своем районе крутым . <SEP> Вот , у вас есть шанс рассказать всему миру о том , что вы сделали .
И счет не сравняли . <SEP> Да , но вы хотели стать героем . <SEP> Вы хотели слыть в своем районе крутым . <SEP> Вот , у вас есть шанс рассказать всему миру о том , что вы сделали .
И счет не сравняли . <SEP> Да , но вы хотели стать героем . <SEP> Вы хотели слыть в своем районе крутым . <SEP> Вот , у тебя есть шанс рассказать всему миру о том , что ты сделал .
Эй , возьми меня вместо неё , ладно ? <SEP> Я гораздо более ценен . <SEP> Я сейчас же уйду с тобой отсюда . <SEP> Я поеду , куда захочешь .
Эй , возьми меня вместо неё , ладно ? <SEP> Я гораздо более ценен . <SEP> Я сейчас же уйду с тобой отсюда . <SEP> Я поеду , куда захотите .
Эй , возьмите меня вместо неё , ладно ? <SEP> Я гораздо более ценен . <SEP> Я сейчас же уйду с вами отсюда . <SEP> Я поеду , куда захотите .
Эй , возьмите меня вместо неё , ладно ? <SEP> Я гораздо более ценен . <SEP> Я сейчас же уйду с вами отсюда . <SEP> Я поеду , куда захочешь .
С твоим умом и талантом инженера ты можешь построить лучший мир - буквально . <SEP> И что ? <SEP> Мне нужно остаться в универе ? <SEP> Конечно , тебе стоит остаться .
С твоим умом и талантом инженера ты можешь построить лучший мир - буквально . <SEP> И что ? <SEP> Мне нужно остаться в универе ? <SEP> Конечно , вам стоит остаться .
С вашим умом и талантом инженера вы можете построить лучший мир - буквально . <SEP> И что ? <SEP> Мне нужно остаться в универе ? <SEP> Конечно , вам стоит остаться .
С вашим умом и талантом инженера вы можете построить лучший мир - буквально . <SEP> И что ? <SEP> Мне нужно остаться в универе ? <SEP> Конечно , тебе стоит остаться .
Они придут за мной . <SEP> Мне нужно идти . <SEP> И куда же ты пойдешь ? <SEP> Ты не идешь со мной .
Они придут за мной . <SEP> Мне нужно идти . <SEP> И куда же ты пойдешь ? <SEP> Вы не идёте со мной .
Они придут за мной . <SEP> Мне нужно идти . <SEP> И куда же вы пойдёте ? <SEP> Вы не идёте со мной .
Они придут за мной . <SEP> Мне нужно идти . <SEP> И куда же вы пойдёте ? <SEP> Ты не идешь со мной .
Что именно подозревает Джордж ? <SEP> Он не скажет . <SEP> Тогда заставь его сказать , а потом отрицай . <SEP> Солги , если нужно .
Что именно подозревает Джордж ? <SEP> Он не скажет . <SEP> Тогда заставь его сказать , а потом отрицай . <SEP> Солгите , если нужно .
Что именно подозревает Джордж ? <SEP> Он не скажет . <SEP> Тогда заставьте его сказать , а потом отрицайте . <SEP> Солгите , если нужно .
Что именно подозревает Джордж ? <SEP> Он не скажет . <SEP> Тогда заставьте его сказать , а потом отрицайте . <SEP> Солги , если нужно .
Даже если они поставили у дороги стенд и пытались продать тебя незнакомцам . <SEP> Ты был трудным ребенком . <SEP> Мне жаль , насчет работы . <SEP> Сожалею о твоем отстранении .
Даже если они поставили у дороги стенд и пытались продать тебя незнакомцам . <SEP> Ты был трудным ребенком . <SEP> Мне жаль , насчет работы . <SEP> Сожалею о вашем отстранении .
Даже если они поставили у дороги стенд и пытались продать вас незнакомцам . <SEP> Вы были трудным ребенком . <SEP> Мне жаль , насчет работы . <SEP> Сожалею о вашем отстранении .
Даже если они поставили у дороги стенд и пытались продать вас незнакомцам . <SEP> Вы были трудным ребенком . <SEP> Мне жаль , насчет работы . <SEP> Сожалею о твоем отстранении .
Он затянул вас , и он затянул вашу дочь тоже . <SEP> Если бы Ропера не было в вашей жизни , я думаю , сегодня она всё ещё была бы жива . <SEP> Мне жаль . <SEP> Только Бог знает , как вы выносите это , я ...
Он затянул вас , и он затянул вашу дочь тоже . <SEP> Если бы Ропера не было в вашей жизни , я думаю , сегодня она всё ещё была бы жива . <SEP> Мне жаль . <SEP> Только Бог знает , как ты выносишь это , я ...
Он затянул тебя , и он затянул твою дочь тоже . <SEP> Если бы Ропера не было в твоей жизни , я думаю , сегодня она всё ещё была бы жива . <SEP> Мне жаль . <SEP> Только Бог знает , как ты выносишь это , я ...
Он затянул тебя , и он затянул твою дочь тоже . <SEP> Если бы Ропера не было в твоей жизни , я думаю , сегодня она всё ещё была бы жива . <SEP> Мне жаль . <SEP> Только Бог знает , как вы выносите это , я ...
И это ты посоветуешь сделать президенту ? <SEP> Я ему ничего не советую . <SEP> Моя работа предоставить данные , а не рекомендовать политику . <SEP> Если тебя не попросят .
И это ты посоветуешь сделать президенту ? <SEP> Я ему ничего не советую . <SEP> Моя работа предоставить данные , а не рекомендовать политику . <SEP> Если вас не попросят .
И это вы посоветуете сделать президенту ? <SEP> Я ему ничего не советую . <SEP> Моя работа предоставить данные , а не рекомендовать политику . <SEP> Если вас не попросят .
И это вы посоветуете сделать президенту ? <SEP> Я ему ничего не советую . <SEP> Моя работа предоставить данные , а не рекомендовать политику . <SEP> Если тебя не попросят .
К тебе пришли . <SEP> Какая-то Коллин Винг . <SEP> Говорит , что у неё есть сообщение от Дэнни . <SEP> Впусти её .
К тебе пришли . <SEP> Какая-то Коллин Винг . <SEP> Говорит , что у неё есть сообщение от Дэнни . <SEP> Впустите её .
К вам пришли . <SEP> Какая-то Коллин Винг . <SEP> Говорит , что у неё есть сообщение от Дэнни . <SEP> Впустите её .
К вам пришли . <SEP> Какая-то Коллин Винг . <SEP> Говорит , что у неё есть сообщение от Дэнни . <SEP> Впусти её .
Да , ты абсолютно прав . <SEP> Всего-навсего выдающаяся тридцатидвухлетняя карьера . <SEP> И , конечно же , пусть она закончится незаметно . <SEP> Ты меня до слёз доведешь .
Да , ты абсолютно прав . <SEP> Всего-навсего выдающаяся тридцатидвухлетняя карьера . <SEP> И , конечно же , пусть она закончится незаметно . <SEP> Вы меня до слёз доведёте .
Да , вы абсолютно правы . <SEP> Всего-навсего выдающаяся тридцатидвухлетняя карьера . <SEP> И , конечно же , пусть она закончится незаметно . <SEP> Вы меня до слёз доведёте .
Да , вы абсолютно правы . <SEP> Всего-навсего выдающаяся тридцатидвухлетняя карьера . <SEP> И , конечно же , пусть она закончится незаметно . <SEP> Ты меня до слёз доведешь .
Решила проведать тебя , Эдвард . <SEP> Посмотреть , как твои дела . <SEP> Ты врёшь , Алисия . <SEP> Я знаю , почему ты здесь .
Решила проведать тебя , Эдвард . <SEP> Посмотреть , как твои дела . <SEP> Ты врёшь , Алисия . <SEP> Я знаю , почему вы здесь .
Решила проведать вас , Эдвард . <SEP> Посмотреть , как ваши дела . <SEP> Вы врёте , Алисия . <SEP> Я знаю , почему вы здесь .
Решила проведать вас , Эдвард . <SEP> Посмотреть , как ваши дела . <SEP> Вы врёте , Алисия . <SEP> Я знаю , почему ты здесь .
Почему ты говорил с ними ? <SEP> О чем ты ? <SEP> Одну секунду все было нормально . <SEP> А потом ты внезапно перестал реагировать .
Почему ты говорил с ними ? <SEP> О чем ты ? <SEP> Одну секунду все было нормально . <SEP> А потом вы внезапно перестали реагировать .
Почему вы говорили с ними ? <SEP> О чем вы ? <SEP> Одну секунду все было нормально . <SEP> А потом вы внезапно перестали реагировать .
Почему вы говорили с ними ? <SEP> О чем вы ? <SEP> Одну секунду все было нормально . <SEP> А потом ты внезапно перестал реагировать .
Но речь идёт о справедливости , не так ли ? <SEP> Жизнь за жизнь . <SEP> Реджи убил вашу сестру , поэтому вы убили его . <SEP> Он держал вас здесь не по доброте душевной , а из чувства вины .
Но речь идёт о справедливости , не так ли ? <SEP> Жизнь за жизнь . <SEP> Реджи убил вашу сестру , поэтому вы убили его . <SEP> Он держал тебя здесь не по доброте душевной , а из чувства вины .
Но речь идёт о справедливости , не так ли ? <SEP> Жизнь за жизнь . <SEP> Реджи убил твою сестру , поэтому ты убил его . <SEP> Он держал тебя здесь не по доброте душевной , а из чувства вины .
Но речь идёт о справедливости , не так ли ? <SEP> Жизнь за жизнь . <SEP> Реджи убил твою сестру , поэтому ты убил его . <SEP> Он держал вас здесь не по доброте душевной , а из чувства вины .
Ведь именно вы его печатали . <SEP> И похоже , что и здесь его имени тоже нет . <SEP> Нет , его не было в списке , но он убедил меня впустить его , как может убедить хороший юрист , именно такой , которого я искала . <SEP> И как именно он вас убедил ?
Ведь именно вы его печатали . <SEP> И похоже , что и здесь его имени тоже нет . <SEP> Нет , его не было в списке , но он убедил меня впустить его , как может убедить хороший юрист , именно такой , которого я искала . <SEP> И как именно он тебя убедил ?
Ведь именно ты его печатал . <SEP> И похоже , что и здесь его имени тоже нет . <SEP> Нет , его не было в списке , но он убедил меня впустить его , как может убедить хороший юрист , именно такой , которого я искала . <SEP> И как именно он тебя убедил ?
Ведь именно ты его печатал . <SEP> И похоже , что и здесь его имени тоже нет . <SEP> Нет , его не было в списке , но он убедил меня впустить его , как может убедить хороший юрист , именно такой , которого я искала . <SEP> И как именно он вас убедил ?
Что это ? <SEP> Фиона Хелброн использовала ее программу , чтобы ... контролировать вашу машину . <SEP> Не волнуйтесь , она очень безопасный водитель . <SEP> Гораздо безопаснее , чем был вы когда вы разбили машину с вашими наемниками .
Что это ? <SEP> Фиона Хелброн использовала ее программу , чтобы ... контролировать вашу машину . <SEP> Не волнуйтесь , она очень безопасный водитель . <SEP> Гораздо безопаснее , чем был ты когда ты разбил машину с твоими наемниками .
Что это ? <SEP> Фиона Хелброн использовала ее программу , чтобы ... контролировать твою машину . <SEP> Не волнуйся , она очень безопасный водитель . <SEP> Гораздо безопаснее , чем был ты когда ты разбил машину с твоими наемниками .
Что это ? <SEP> Фиона Хелброн использовала ее программу , чтобы ... контролировать твою машину . <SEP> Не волнуйся , она очень безопасный водитель . <SEP> Гораздо безопаснее , чем был вы когда вы разбили машину с вашими наемниками .
Ты ничего особого не ждала от средней школы . <SEP> Я уверена , что ты тогда взяла то , что хотела от жизни . <SEP> Верно , Блу ? <SEP> Разве ты не получила все плюс дивиденды 25 лет спустя ?
Ты ничего особого не ждала от средней школы . <SEP> Я уверена , что ты тогда взяла то , что хотела от жизни . <SEP> Верно , Блу ? <SEP> Разве вы не получили все плюс дивиденды 25 лет спустя ?
Вы ничего особого не ждали от средней школы . <SEP> Я уверена , что вы тогда взяли то , что хотели от жизни . <SEP> Верно , Блу ? <SEP> Разве вы не получили все плюс дивиденды 25 лет спустя ?
Вы ничего особого не ждали от средней школы . <SEP> Я уверена , что вы тогда взяли то , что хотели от жизни . <SEP> Верно , Блу ? <SEP> Разве ты не получила все плюс дивиденды 25 лет спустя ?
Вы подсыпали что-то мне в кофе . <SEP> Мне нужен доступ ко всем вашим документам . <SEP> Банковским счетам , электронной почте . <SEP> Мне нужны все ваши пароли .
Вы подсыпали что-то мне в кофе . <SEP> Мне нужен доступ ко всем вашим документам . <SEP> Банковским счетам , электронной почте . <SEP> Мне нужны все твои пароли .
Ты подсыпал что-то мне в кофе . <SEP> Мне нужен доступ ко всем твоим документам . <SEP> Банковским счетам , электронной почте . <SEP> Мне нужны все твои пароли .
Ты подсыпал что-то мне в кофе . <SEP> Мне нужен доступ ко всем твоим документам . <SEP> Банковским счетам , электронной почте . <SEP> Мне нужны все ваши пароли .
Вы справились или всё такая же ? <SEP> Я не знаю об этом . <SEP> Это в прошлом . <SEP> Почему , по вашему , я её нанял ?
Вы справились или всё такая же ? <SEP> Я не знаю об этом . <SEP> Это в прошлом . <SEP> Почему , по твоему , я её нанял ?
Ты справилась или всё такая же ? <SEP> Я не знаю об этом . <SEP> Это в прошлом . <SEP> Почему , по твоему , я её нанял ?
Ты справилась или всё такая же ? <SEP> Я не знаю об этом . <SEP> Это в прошлом . <SEP> Почему , по вашему , я её нанял ?
Признание было бы кстати . <SEP> Вы же знаете , что я был в храме . <SEP> Тогда расскажите нам , кто это может быть . <SEP> Кто ещё знал о том , что Валери Рауш и Бен Гарви поведали вам ?
Признание было бы кстати . <SEP> Вы же знаете , что я был в храме . <SEP> Тогда расскажите нам , кто это может быть . <SEP> Кто ещё знал о том , что Валери Рауш и Бен Гарви поведали тебе ?
Признание было бы кстати . <SEP> Ты же знаешь , что я был в храме . <SEP> Тогда расскажи нам , кто это может быть . <SEP> Кто ещё знал о том , что Валери Рауш и Бен Гарви поведали тебе ?
Признание было бы кстати . <SEP> Ты же знаешь , что я был в храме . <SEP> Тогда расскажи нам , кто это может быть . <SEP> Кто ещё знал о том , что Валери Рауш и Бен Гарви поведали вам ?
У меня где-то шоколадка . <SEP> Жене моей не говори . <SEP> Сегодня у тебя был тяжёлый день . <SEP> Не хочешь рассказать ?
У меня где-то шоколадка . <SEP> Жене моей не говори . <SEP> Сегодня у тебя был тяжёлый день . <SEP> Не хотите рассказать ?
У меня где-то шоколадка . <SEP> Жене моей не говорите . <SEP> Сегодня у вас был тяжёлый день . <SEP> Не хотите рассказать ?
У меня где-то шоколадка . <SEP> Жене моей не говорите . <SEP> Сегодня у вас был тяжёлый день . <SEP> Не хочешь рассказать ?
Откуда вы знаете ? <SEP> Я вижу это в его глазах . <SEP> Отлично , но больше никто не видит , а именно это нам и нужно . <SEP> Мы думаем , вам нужно пообщаться с ним
Откуда вы знаете ? <SEP> Я вижу это в его глазах . <SEP> Отлично , но больше никто не видит , а именно это нам и нужно . <SEP> Мы думаем , тебе нужно пообщаться с ним
Откуда ты знаешь ? <SEP> Я вижу это в его глазах . <SEP> Отлично , но больше никто не видит , а именно это нам и нужно . <SEP> Мы думаем , тебе нужно пообщаться с ним
Откуда ты знаешь ? <SEP> Я вижу это в его глазах . <SEP> Отлично , но больше никто не видит , а именно это нам и нужно . <SEP> Мы думаем , вам нужно пообщаться с ним
Вы прикоснулись к нему в перчатках . <SEP> Я думал , это передается только через жидкости . <SEP> Вы посадили нас в клетку , как животных , и оставили здесь умирать ! <SEP> - Открывайте !
Вы прикоснулись к нему в перчатках . <SEP> Я думал , это передается только через жидкости . <SEP> Вы посадили нас в клетку , как животных , и оставили здесь умирать ! <SEP> - Открывай !
Ты прикоснулся к нему в перчатках . <SEP> Я думал , это передается только через жидкости . <SEP> Ты посадил нас в клетку , как животных , и оставил здесь умирать ! <SEP> - Открывай !
Ты прикоснулся к нему в перчатках . <SEP> Я думал , это передается только через жидкости . <SEP> Ты посадил нас в клетку , как животных , и оставил здесь умирать ! <SEP> - Открывайте !
Ты шпионишь за мной ? <SEP> - Я думал , ты поддашься . <SEP> Я не знаю , смогу ли я , это слишком трудно . <SEP> Думаешь мне легко ?
Ты шпионишь за мной ? <SEP> - Я думал , ты поддашься . <SEP> Я не знаю , смогу ли я , это слишком трудно . <SEP> Думаете мне легко ?
Вы шпионите за мной ? <SEP> - Я думал , вы поддадитесь . <SEP> Я не знаю , смогу ли я , это слишком трудно . <SEP> Думаете мне легко ?
Вы шпионите за мной ? <SEP> - Я думал , вы поддадитесь . <SEP> Я не знаю , смогу ли я , это слишком трудно . <SEP> Думаешь мне легко ?
Вы побеспокоили его ? <SEP> Скажите , что нам делать ? <SEP> Кто он ? <SEP> С кем вы встречались ?
Вы побеспокоили его ? <SEP> Скажите , что нам делать ? <SEP> Кто он ? <SEP> С кем ты встречался ?
Ты побеспокоил его ? <SEP> Скажи , что нам делать ? <SEP> Кто он ? <SEP> С кем ты встречался ?
Ты побеспокоил его ? <SEP> Скажи , что нам делать ? <SEP> Кто он ? <SEP> С кем вы встречались ?
С твоим папой всё будет хорошо . <SEP> Я обещаю . <SEP> Пожалуйста , помогите папе . <SEP> Не дайте ничему с ним случиться ... прошу .
С твоим папой всё будет хорошо . <SEP> Я обещаю . <SEP> Пожалуйста , помогите папе . <SEP> Не дай ничему с ним случиться ... прошу .
С твоим папой всё будет хорошо . <SEP> Я обещаю . <SEP> Пожалуйста , помоги папе . <SEP> Не дай ничему с ним случиться ... прошу .
С твоим папой всё будет хорошо . <SEP> Я обещаю . <SEP> Пожалуйста , помоги папе . <SEP> Не дайте ничему с ним случиться ... прошу .
Но сейчас я пойду туда и спасу вашей дочери жизнь . <SEP> Ваш имплант спрятался в ягодичной корочке . <SEP> Звучит как название пиццы . <SEP> Это значит , к сожалению , пока отек не спадет , мы не можем вас прооперировать , Дастин , так что ...
Но сейчас я пойду туда и спасу вашей дочери жизнь . <SEP> Ваш имплант спрятался в ягодичной корочке . <SEP> Звучит как название пиццы . <SEP> Это значит , к сожалению , пока отек не спадет , мы не можем тебя прооперировать , Дастин , так что ...
Но сейчас я пойду туда и спасу твоей дочери жизнь . <SEP> Твой имплант спрятался в ягодичной корочке . <SEP> Звучит как название пиццы . <SEP> Это значит , к сожалению , пока отек не спадет , мы не можем тебя прооперировать , Дастин , так что ...
Но сейчас я пойду туда и спасу твоей дочери жизнь . <SEP> Твой имплант спрятался в ягодичной корочке . <SEP> Звучит как название пиццы . <SEP> Это значит , к сожалению , пока отек не спадет , мы не можем вас прооперировать , Дастин , так что ...
Мой старый приятель - председатель правления банка твоей матери . <SEP> Когда он узнал , что произошло в одном из его отделений ... он захотел поступить правильно по отношению к твоей матери . <SEP> Я не знаю , что сказать . <SEP> Скажи , что когда-нибудь пригласишь меня на ужин .
Мой старый приятель - председатель правления банка твоей матери . <SEP> Когда он узнал , что произошло в одном из его отделений ... он захотел поступить правильно по отношению к твоей матери . <SEP> Я не знаю , что сказать . <SEP> Скажите , что когда-нибудь пригласите меня на ужин .
Мой старый приятель - председатель правления банка вашей матери . <SEP> Когда он узнал , что произошло в одном из его отделений ... он захотел поступить правильно по отношению к вашей матери . <SEP> Я не знаю , что сказать . <SEP> Скажите , что когда-нибудь пригласите меня на ужин .
Мой старый приятель - председатель правления банка вашей матери . <SEP> Когда он узнал , что произошло в одном из его отделений ... он захотел поступить правильно по отношению к вашей матери . <SEP> Я не знаю , что сказать . <SEP> Скажи , что когда-нибудь пригласишь меня на ужин .
Ты все разрушила . <SEP> Я следовала подсказке , которую ты оставила . <SEP> Чтобы наконец встретиться с отцом ? <SEP> Чтобы спасти его , как ты мне сказала .
Ты все разрушила . <SEP> Я следовала подсказке , которую ты оставила . <SEP> Чтобы наконец встретиться с отцом ? <SEP> Чтобы спасти его , как вы мне сказали .
Вы все разрушили . <SEP> Я следовала подсказке , которую вы оставили . <SEP> Чтобы наконец встретиться с отцом ? <SEP> Чтобы спасти его , как вы мне сказали .
Вы все разрушили . <SEP> Я следовала подсказке , которую вы оставили . <SEP> Чтобы наконец встретиться с отцом ? <SEP> Чтобы спасти его , как ты мне сказала .
Поэтому вам так больно . <SEP> Боюсь , ваши зубы придется удалить . <SEP> Сколько ? <SEP> Учитывая степень воспаления ваших десен , думаю , что все .
Поэтому вам так больно . <SEP> Боюсь , ваши зубы придется удалить . <SEP> Сколько ? <SEP> Учитывая степень воспаления твоих десен , думаю , что все .
Поэтому тебе так больно . <SEP> Боюсь , твои зубы придется удалить . <SEP> Сколько ? <SEP> Учитывая степень воспаления твоих десен , думаю , что все .
Поэтому тебе так больно . <SEP> Боюсь , твои зубы придется удалить . <SEP> Сколько ? <SEP> Учитывая степень воспаления ваших десен , думаю , что все .
Ты можешь сделать это ? <SEP> Да . <SEP> Хорошо . <SEP> Я хочу , чтобы ты был храбрым .
Ты можешь сделать это ? <SEP> Да . <SEP> Хорошо . <SEP> Я хочу , чтобы вы были храбрым .
Вы можете сделать это ? <SEP> Да . <SEP> Хорошо . <SEP> Я хочу , чтобы вы были храбрым .
Вы можете сделать это ? <SEP> Да . <SEP> Хорошо . <SEP> Я хочу , чтобы ты был храбрым .
Это была ты ? <SEP> Нет . <SEP> Ну , это не совсем уж точно . <SEP> Ты и раньше это делала .
Это была ты ? <SEP> Нет . <SEP> Ну , это не совсем уж точно . <SEP> Вы и раньше это делали .
Это были вы ? <SEP> Нет . <SEP> Ну , это не совсем уж точно . <SEP> Вы и раньше это делали .
Это были вы ? <SEP> Нет . <SEP> Ну , это не совсем уж точно . <SEP> Ты и раньше это делала .
Ты помогла Дженне сбежать . <SEP> - Ты создала игру ? <SEP> - Именно . <SEP> Я едва тебя знаю , Сидни , но зачем тебе всё это ?
Ты помогла Дженне сбежать . <SEP> - Ты создала игру ? <SEP> - Именно . <SEP> Я едва вас знаю , Сидни , но зачем вам всё это ?
Вы помогли Дженне сбежать . <SEP> - Вы создали игру ? <SEP> - Именно . <SEP> Я едва вас знаю , Сидни , но зачем вам всё это ?
Вы помогли Дженне сбежать . <SEP> - Вы создали игру ? <SEP> - Именно . <SEP> Я едва тебя знаю , Сидни , но зачем тебе всё это ?
Но ты уже не ребенок . <SEP> Беатрис сказала мне , у тебя есть собственные дети . <SEP> Три , не меньше . <SEP> Ты взрослая женщина и мать .
Но ты уже не ребенок . <SEP> Беатрис сказала мне , у тебя есть собственные дети . <SEP> Три , не меньше . <SEP> Вы взрослая женщина и мать .
Но вы уже не ребенок . <SEP> Беатрис сказала мне , у вас есть собственные дети . <SEP> Три , не меньше . <SEP> Вы взрослая женщина и мать .
Но вы уже не ребенок . <SEP> Беатрис сказала мне , у вас есть собственные дети . <SEP> Три , не меньше . <SEP> Ты взрослая женщина и мать .
И не давать вам звонить Конуэю . <SEP> Мне нужен был один звонок . <SEP> Второй мне ни к чему . <SEP> Вы же не думаете , что он назначит вас госсекретарем ?
И не давать вам звонить Конуэю . <SEP> Мне нужен был один звонок . <SEP> Второй мне ни к чему . <SEP> Ты же не думаешь , что он назначит тебя госсекретарем ?
И не давать тебе звонить Конуэю . <SEP> Мне нужен был один звонок . <SEP> Второй мне ни к чему . <SEP> Ты же не думаешь , что он назначит тебя госсекретарем ?
И не давать тебе звонить Конуэю . <SEP> Мне нужен был один звонок . <SEP> Второй мне ни к чему . <SEP> Вы же не думаете , что он назначит вас госсекретарем ?
Ты это о чем ? <SEP> Он совпадает с описанием стрелка , которое дал офицер Хейс . <SEP> Совпадение одежды ещё не опознание . <SEP> У тебя есть оружие , из которого стреляли в Хейса ?
Ты это о чем ? <SEP> Он совпадает с описанием стрелка , которое дал офицер Хейс . <SEP> Совпадение одежды ещё не опознание . <SEP> У вас есть оружие , из которого стреляли в Хейса ?
Вы это о чем ? <SEP> Он совпадает с описанием стрелка , которое дал офицер Хейс . <SEP> Совпадение одежды ещё не опознание . <SEP> У вас есть оружие , из которого стреляли в Хейса ?
Вы это о чем ? <SEP> Он совпадает с описанием стрелка , которое дал офицер Хейс . <SEP> Совпадение одежды ещё не опознание . <SEP> У тебя есть оружие , из которого стреляли в Хейса ?
Что ты имеешь в виду под " настоящим " ? <SEP> Эмили ? <SEP> Это снова происходит . <SEP> Пожалуйста , не задавай мне никаких вопросов , ладно ?
Что ты имеешь в виду под " настоящим " ? <SEP> Эмили ? <SEP> Это снова происходит . <SEP> Пожалуйста , не задавайте мне никаких вопросов , ладно ?
Что вы имеете в виду под " настоящим " ? <SEP> Эмили ? <SEP> Это снова происходит . <SEP> Пожалуйста , не задавайте мне никаких вопросов , ладно ?
Что вы имеете в виду под " настоящим " ? <SEP> Эмили ? <SEP> Это снова происходит . <SEP> Пожалуйста , не задавай мне никаких вопросов , ладно ?
Почему ваша рука болела ? <SEP> Я не знаю . <SEP> Мне кажется это из-за вакцины против гриппа . <SEP> Думаете , это может быть из-за этого ?
Почему ваша рука болела ? <SEP> Я не знаю . <SEP> Мне кажется это из-за вакцины против гриппа . <SEP> Думаешь , это может быть из-за этого ?
Почему твоя рука болела ? <SEP> Я не знаю . <SEP> Мне кажется это из-за вакцины против гриппа . <SEP> Думаешь , это может быть из-за этого ?
Почему твоя рука болела ? <SEP> Я не знаю . <SEP> Мне кажется это из-за вакцины против гриппа . <SEP> Думаете , это может быть из-за этого ?
Вы попали в серьёзную аварию . <SEP> Врач назначил операцию , чтобы вправить кость . <SEP> Никаких операций . <SEP> Вам предписан постельный режим .
Вы попали в серьёзную аварию . <SEP> Врач назначил операцию , чтобы вправить кость . <SEP> Никаких операций . <SEP> Тебе предписан постельный режим .
Ты попал в серьёзную аварию . <SEP> Врач назначил операцию , чтобы вправить кость . <SEP> Никаких операций . <SEP> Тебе предписан постельный режим .
Ты попал в серьёзную аварию . <SEP> Врач назначил операцию , чтобы вправить кость . <SEP> Никаких операций . <SEP> Вам предписан постельный режим .
Я могу дать вам то , что вам нужно . <SEP> Кое-что стоящее . <SEP> Бруссара . <SEP> Если хотите его , вам нужно , чтобы я его подставил .
Я могу дать вам то , что вам нужно . <SEP> Кое-что стоящее . <SEP> Бруссара . <SEP> Если хочешь его , тебе нужно , чтобы я его подставил .
Я могу дать тебе то , что тебе нужно . <SEP> Кое-что стоящее . <SEP> Бруссара . <SEP> Если хочешь его , тебе нужно , чтобы я его подставил .
Я могу дать тебе то , что тебе нужно . <SEP> Кое-что стоящее . <SEP> Бруссара . <SEP> Если хотите его , вам нужно , чтобы я его подставил .
Что я сказал ? <SEP> Софи , пожалуйста , притормози . <SEP> Оставь меня в покое . <SEP> Почему ты не остановишься на секунду , чтобы я смог поговорить с тобой хоть секунду ?
Что я сказал ? <SEP> Софи , пожалуйста , притормози . <SEP> Оставь меня в покое . <SEP> Почему вы не остановитесь на секунду , чтобы я смог поговорить с вами хоть секунду ?
Что я сказал ? <SEP> Софи , пожалуйста , притормозите . <SEP> Оставьте меня в покое . <SEP> Почему вы не остановитесь на секунду , чтобы я смог поговорить с вами хоть секунду ?
Что я сказал ? <SEP> Софи , пожалуйста , притормозите . <SEP> Оставьте меня в покое . <SEP> Почему ты не остановишься на секунду , чтобы я смог поговорить с тобой хоть секунду ?
Вы должны были спросить свою мать . <SEP> Я бы спросила , но она умерла . <SEP> Ну конечно . <SEP> Простите .
Вы должны были спросить свою мать . <SEP> Я бы спросила , но она умерла . <SEP> Ну конечно . <SEP> Прости .
Ты должна была спросить свою мать . <SEP> Я бы спросила , но она умерла . <SEP> Ну конечно . <SEP> Прости .
Ты должна была спросить свою мать . <SEP> Я бы спросила , но она умерла . <SEP> Ну конечно . <SEP> Простите .
Надеюсь , у тебя всё в порядке . <SEP> Слушай , это не срочно , но перезвони мне , когда будет возможность . <SEP> У меня есть вопрос . <SEP> И я полагаю , у тебя есть ответ .
Надеюсь , у тебя всё в порядке . <SEP> Слушай , это не срочно , но перезвони мне , когда будет возможность . <SEP> У меня есть вопрос . <SEP> И я полагаю , у вас есть ответ .
Надеюсь , у вас всё в порядке . <SEP> Слушайте , это не срочно , но перезвоните мне , когда будет возможность . <SEP> У меня есть вопрос . <SEP> И я полагаю , у вас есть ответ .
Надеюсь , у вас всё в порядке . <SEP> Слушайте , это не срочно , но перезвоните мне , когда будет возможность . <SEP> У меня есть вопрос . <SEP> И я полагаю , у тебя есть ответ .
Я хочу предоставить правосудию двоих людей , которые обманывали Американское правительство 15 лет . <SEP> Этому меня тренируют . <SEP> Ты буквально подделываешь документ на моих глазах . <SEP> Ты понимаешь , что мой долг доложить об этом ?
Я хочу предоставить правосудию двоих людей , которые обманывали Американское правительство 15 лет . <SEP> Этому меня тренируют . <SEP> Ты буквально подделываешь документ на моих глазах . <SEP> Вы понимаете , что мой долг доложить об этом ?
Я хочу предоставить правосудию двоих людей , которые обманывали Американское правительство 15 лет . <SEP> Этому меня тренируют . <SEP> Вы буквально подделываете документ на моих глазах . <SEP> Вы понимаете , что мой долг доложить об этом ?
Я хочу предоставить правосудию двоих людей , которые обманывали Американское правительство 15 лет . <SEP> Этому меня тренируют . <SEP> Вы буквально подделываете документ на моих глазах . <SEP> Ты понимаешь , что мой долг доложить об этом ?
Посмотрим , что Бриганте скажет , когда поймаем его . <SEP> Что такого смешного ? <SEP> Вы так уверены , несмотря на ваш опыт . <SEP> Простите , " опыт " ?
Посмотрим , что Бриганте скажет , когда поймаем его . <SEP> Что такого смешного ? <SEP> Вы так уверены , несмотря на ваш опыт . <SEP> Прости , " опыт " ?
Посмотрим , что Бриганте скажет , когда поймаем его . <SEP> Что такого смешного ? <SEP> Ты так уверен , несмотря на твой опыт . <SEP> Прости , " опыт " ?
Посмотрим , что Бриганте скажет , когда поймаем его . <SEP> Что такого смешного ? <SEP> Ты так уверен , несмотря на твой опыт . <SEP> Простите , " опыт " ?
Сколько их у тебя ? <SEP> Я знаю о Дейзи и электрическом мальчике . <SEP> Кто еще ? <SEP> Сейчас встретишь еще одного .
Сколько их у тебя ? <SEP> Я знаю о Дейзи и электрическом мальчике . <SEP> Кто еще ? <SEP> Сейчас встретите еще одного .
Сколько их у вас ? <SEP> Я знаю о Дейзи и электрическом мальчике . <SEP> Кто еще ? <SEP> Сейчас встретите еще одного .
Сколько их у вас ? <SEP> Я знаю о Дейзи и электрическом мальчике . <SEP> Кто еще ? <SEP> Сейчас встретишь еще одного .
Но также , я знаю что вы солгали . <SEP> О моём муже . <SEP> Прошу . <SEP> Расскажите , что вы знаете .
Но также , я знаю что вы солгали . <SEP> О моём муже . <SEP> Прошу . <SEP> Расскажи , что ты знаешь .
Но также , я знаю что ты солгал . <SEP> О моём муже . <SEP> Прошу . <SEP> Расскажи , что ты знаешь .
Но также , я знаю что ты солгал . <SEP> О моём муже . <SEP> Прошу . <SEP> Расскажите , что вы знаете .
Нет , ты не уйдёшь . <SEP> Ты меня не бросишь . <SEP> Я только что впутала в это свою дочь . <SEP> И я поделюсь с тобой всем , чем смогу .
Нет , ты не уйдёшь . <SEP> Ты меня не бросишь . <SEP> Я только что впутала в это свою дочь . <SEP> И я поделюсь с вами всем , чем смогу .
Нет , вы не уйдёте . <SEP> Вы меня не бросите . <SEP> Я только что впутала в это свою дочь . <SEP> И я поделюсь с вами всем , чем смогу .
Нет , вы не уйдёте . <SEP> Вы меня не бросите . <SEP> Я только что впутала в это свою дочь . <SEP> И я поделюсь с тобой всем , чем смогу .
Я пришел сказать , что ты поступаешь правильно . <SEP> Серьёзно ? <SEP> Последняя битва . <SEP> Именно ради нее я изначально привез тебя в Сторибрук .
Я пришел сказать , что ты поступаешь правильно . <SEP> Серьёзно ? <SEP> Последняя битва . <SEP> Именно ради нее я изначально привез вас в Сторибрук .
Я пришел сказать , что вы поступаете правильно . <SEP> Серьёзно ? <SEP> Последняя битва . <SEP> Именно ради нее я изначально привез вас в Сторибрук .
Я пришел сказать , что вы поступаете правильно . <SEP> Серьёзно ? <SEP> Последняя битва . <SEP> Именно ради нее я изначально привез тебя в Сторибрук .
И если бы ты обращался со мной по-человечески , если бы поговорил со мной , мы бы избежали всего этого . <SEP> Не думал , что ты послушаешь . <SEP> Да , ну я вполне хороший человек ! <SEP> Почему ты сделал это ?
И если бы ты обращался со мной по-человечески , если бы поговорил со мной , мы бы избежали всего этого . <SEP> Не думал , что ты послушаешь . <SEP> Да , ну я вполне хороший человек ! <SEP> Почему вы сделали это ?
И если бы вы обращались со мной по-человечески , если бы поговорили со мной , мы бы избежали всего этого . <SEP> Не думал , что вы послушаете . <SEP> Да , ну я вполне хороший человек ! <SEP> Почему вы сделали это ?
И если бы вы обращались со мной по-человечески , если бы поговорили со мной , мы бы избежали всего этого . <SEP> Не думал , что вы послушаете . <SEP> Да , ну я вполне хороший человек ! <SEP> Почему ты сделал это ?
Отлучённый священник стал бы украшением для нашей компании . <SEP> Тогда зачем пытать Кэйси ? <SEP> Можешь забрать её . <SEP> Я и подумать не мог , что тебе нравятся девочки .
Отлучённый священник стал бы украшением для нашей компании . <SEP> Тогда зачем пытать Кэйси ? <SEP> Можешь забрать её . <SEP> Я и подумать не мог , что вам нравятся девочки .
Отлучённый священник стал бы украшением для нашей компании . <SEP> Тогда зачем пытать Кэйси ? <SEP> Можете забрать её . <SEP> Я и подумать не мог , что вам нравятся девочки .
Отлучённый священник стал бы украшением для нашей компании . <SEP> Тогда зачем пытать Кэйси ? <SEP> Можете забрать её . <SEP> Я и подумать не мог , что тебе нравятся девочки .
Мы должны затащить тебя обратно ! <SEP> Возьми меня за руку ! <SEP> Ты сможешь ! <SEP> Я не отпущу тебя !
Мы должны затащить тебя обратно ! <SEP> Возьми меня за руку ! <SEP> Ты сможешь ! <SEP> Я не отпущу вас !
Мы должны затащить вас обратно ! <SEP> Возьмите меня за руку ! <SEP> Вы сможете ! <SEP> Я не отпущу вас !
Мы должны затащить вас обратно ! <SEP> Возьмите меня за руку ! <SEP> Вы сможете ! <SEP> Я не отпущу тебя !
Это не совпадение . <SEP> Ваши воспоминания уже переписывали ! <SEP> Вы Фил Коулсон , агент Щ.И.Т.а , и ваше подсознание это знает ! <SEP> Вам лучше уйти .
Это не совпадение . <SEP> Ваши воспоминания уже переписывали ! <SEP> Вы Фил Коулсон , агент Щ.И.Т.а , и ваше подсознание это знает ! <SEP> Тебе лучше уйти .
Это не совпадение . <SEP> Твои воспоминания уже переписывали ! <SEP> Ты Фил Коулсон , агент Щ.И.Т.а , и твое подсознание это знает ! <SEP> Тебе лучше уйти .
Это не совпадение . <SEP> Твои воспоминания уже переписывали ! <SEP> Ты Фил Коулсон , агент Щ.И.Т.а , и твое подсознание это знает ! <SEP> Вам лучше уйти .
Начинайте распределять все в алфавитном порядке . <SEP> 4 дня назад произошло проникновение в почтовое отделение на Норман Авеню . <SEP> Ничего не взяли , но мы все еще собираем зацепки , разговаривая с людьми , которые живут неподалеку . <SEP> Никто ничего не украл на почте , а вы все равно тратите ресурсы ФБР на это ?
Начинайте распределять все в алфавитном порядке . <SEP> 4 дня назад произошло проникновение в почтовое отделение на Норман Авеню . <SEP> Ничего не взяли , но мы все еще собираем зацепки , разговаривая с людьми , которые живут неподалеку . <SEP> Никто ничего не украл на почте , а ты все равно тратишь ресурсы ФБР на это ?
Начинай распределять все в алфавитном порядке . <SEP> 4 дня назад произошло проникновение в почтовое отделение на Норман Авеню . <SEP> Ничего не взяли , но мы все еще собираем зацепки , разговаривая с людьми , которые живут неподалеку . <SEP> Никто ничего не украл на почте , а ты все равно тратишь ресурсы ФБР на это ?
Начинай распределять все в алфавитном порядке . <SEP> 4 дня назад произошло проникновение в почтовое отделение на Норман Авеню . <SEP> Ничего не взяли , но мы все еще собираем зацепки , разговаривая с людьми , которые живут неподалеку . <SEP> Никто ничего не украл на почте , а вы все равно тратите ресурсы ФБР на это ?
Ага , точно , но не за таблетки . <SEP> У засранца была игровая зависимость , словно зуд , спросите любого . <SEP> Также он сказал , что вы перепродали его долг . <SEP> Ну , и кому вы его продали , Алек ?
Ага , точно , но не за таблетки . <SEP> У засранца была игровая зависимость , словно зуд , спросите любого . <SEP> Также он сказал , что вы перепродали его долг . <SEP> Ну , и кому ты его продал , Алек ?
Ага , точно , но не за таблетки . <SEP> У засранца была игровая зависимость , словно зуд , спроси любого . <SEP> Также он сказал , что ты перепродал его долг . <SEP> Ну , и кому ты его продал , Алек ?
Ага , точно , но не за таблетки . <SEP> У засранца была игровая зависимость , словно зуд , спроси любого . <SEP> Также он сказал , что ты перепродал его долг . <SEP> Ну , и кому вы его продали , Алек ?
Но она вспомнила тебя ? <SEP> О , да , она помнит всё , однако полностью отгораживается от своего собственного прошлого . <SEP> Очень удобно , учитывая как сильно её должна мучить совесть . <SEP> Ты думаешь , она у неё есть ?
Но она вспомнила тебя ? <SEP> О , да , она помнит всё , однако полностью отгораживается от своего собственного прошлого . <SEP> Очень удобно , учитывая как сильно её должна мучить совесть . <SEP> Вы думаете , она у неё есть ?
Но она вспомнила вас ? <SEP> О , да , она помнит всё , однако полностью отгораживается от своего собственного прошлого . <SEP> Очень удобно , учитывая как сильно её должна мучить совесть . <SEP> Вы думаете , она у неё есть ?
Но она вспомнила вас ? <SEP> О , да , она помнит всё , однако полностью отгораживается от своего собственного прошлого . <SEP> Очень удобно , учитывая как сильно её должна мучить совесть . <SEP> Ты думаешь , она у неё есть ?
Вы делаете хорошее дело . <SEP> Кстати , вы должны сразу захватить читателя , вызвать его интерес . <SEP> Я думаю , что этот приём сделал мой роман успешным . <SEP> И как вы предлагаете этого достичь ?
Вы делаете хорошее дело . <SEP> Кстати , вы должны сразу захватить читателя , вызвать его интерес . <SEP> Я думаю , что этот приём сделал мой роман успешным . <SEP> И как ты предлагаешь этого достичь ?
Ты делаешь хорошее дело . <SEP> Кстати , ты должен сразу захватить читателя , вызвать его интерес . <SEP> Я думаю , что этот приём сделал мой роман успешным . <SEP> И как ты предлагаешь этого достичь ?
Ты делаешь хорошее дело . <SEP> Кстати , ты должен сразу захватить читателя , вызвать его интерес . <SEP> Я думаю , что этот приём сделал мой роман успешным . <SEP> И как вы предлагаете этого достичь ?
Чем это ты тут занимаешься ? <SEP> Ниган , сэр ... <SEP> Это был риторический вопрос . <SEP> Конечно , я заметил , что ты хотел изнасиловать эту женщину .
Чем это ты тут занимаешься ? <SEP> Ниган , сэр ... <SEP> Это был риторический вопрос . <SEP> Конечно , я заметил , что вы хотели изнасиловать эту женщину .
Чем это вы тут занимаетесь ? <SEP> Ниган , сэр ... <SEP> Это был риторический вопрос . <SEP> Конечно , я заметил , что вы хотели изнасиловать эту женщину .
Чем это вы тут занимаетесь ? <SEP> Ниган , сэр ... <SEP> Это был риторический вопрос . <SEP> Конечно , я заметил , что ты хотел изнасиловать эту женщину .
А себя ты слышишь ? <SEP> Я не с тобой говорю . <SEP> В том-то и проблема . <SEP> Ты говоришь не с тем .
А себя ты слышишь ? <SEP> Я не с тобой говорю . <SEP> В том-то и проблема . <SEP> Вы говорите не с тем .
А себя вы слышите ? <SEP> Я не с вами говорю . <SEP> В том-то и проблема . <SEP> Вы говорите не с тем .
А себя вы слышите ? <SEP> Я не с вами говорю . <SEP> В том-то и проблема . <SEP> Ты говоришь не с тем .
Он был бы таким же паршивым мужем , каким был отцом . <SEP> И за это он заслуживал смерти ? <SEP> Вы сами сказали , что из него был никудышный отец . <SEP> Но это не значит , что я оправдываю ваше деяние , или что вы не должны просить прощения .
Он был бы таким же паршивым мужем , каким был отцом . <SEP> И за это он заслуживал смерти ? <SEP> Вы сами сказали , что из него был никудышный отец . <SEP> Но это не значит , что я оправдываю твое деяние , или что ты не должен просить прощения .
Он был бы таким же паршивым мужем , каким был отцом . <SEP> И за это он заслуживал смерти ? <SEP> Ты сам сказал , что из него был никудышный отец . <SEP> Но это не значит , что я оправдываю твое деяние , или что ты не должен просить прощения .
Он был бы таким же паршивым мужем , каким был отцом . <SEP> И за это он заслуживал смерти ? <SEP> Ты сам сказал , что из него был никудышный отец . <SEP> Но это не значит , что я оправдываю ваше деяние , или что вы не должны просить прощения .
Нет , кто-то сказал ей , что ты здесь главный . <SEP> И она назначила встречу , и на ней была прослушка . <SEP> Как та , что ты носил для меня . <SEP> Потому ты и знал , что искать .
Нет , кто-то сказал ей , что ты здесь главный . <SEP> И она назначила встречу , и на ней была прослушка . <SEP> Как та , что ты носил для меня . <SEP> Потому вы и знали , что искать .
Нет , кто-то сказал ей , что вы здесь главный . <SEP> И она назначила встречу , и на ней была прослушка . <SEP> Как та , что вы носили для меня . <SEP> Потому вы и знали , что искать .
Нет , кто-то сказал ей , что вы здесь главный . <SEP> И она назначила встречу , и на ней была прослушка . <SEP> Как та , что вы носили для меня . <SEP> Потому ты и знал , что искать .
Они говорят , это самоубийство , но мы оба знаем , что это убийство . <SEP> Они заставили его это сделать . <SEP> И мы не сможем спасти его , но мы сможем спасти следующего Росса и каждого после него , но ты должен пообещать мне кое-что , Калеб . <SEP> Не говори об этом не единой душе .
Они говорят , это самоубийство , но мы оба знаем , что это убийство . <SEP> Они заставили его это сделать . <SEP> И мы не сможем спасти его , но мы сможем спасти следующего Росса и каждого после него , но ты должен пообещать мне кое-что , Калеб . <SEP> Не говорите об этом не единой душе .
Они говорят , это самоубийство , но мы оба знаем , что это убийство . <SEP> Они заставили его это сделать . <SEP> И мы не сможем спасти его , но мы сможем спасти следующего Росса и каждого после него , но вы должны пообещать мне кое-что , Калеб . <SEP> Не говорите об этом не единой душе .
Они говорят , это самоубийство , но мы оба знаем , что это убийство . <SEP> Они заставили его это сделать . <SEP> И мы не сможем спасти его , но мы сможем спасти следующего Росса и каждого после него , но вы должны пообещать мне кое-что , Калеб . <SEP> Не говори об этом не единой душе .
О Боже , вы же не думаете , что меня волнует судьба парочки рыбацких жен ? <SEP> Вы не взяли бы у меня гинею . <SEP> И ? <SEP> Я знала , что совесть не позволит вам отказаться от подарка для голодающих пациентов .
О Боже , вы же не думаете , что меня волнует судьба парочки рыбацких жен ? <SEP> Вы не взяли бы у меня гинею . <SEP> И ? <SEP> Я знала , что совесть не позволит тебе отказаться от подарка для голодающих пациентов .
О Боже , ты же не думаешь , что меня волнует судьба парочки рыбацких жен ? <SEP> Ты не взял бы у меня гинею . <SEP> И ? <SEP> Я знала , что совесть не позволит тебе отказаться от подарка для голодающих пациентов .
О Боже , ты же не думаешь , что меня волнует судьба парочки рыбацких жен ? <SEP> Ты не взял бы у меня гинею . <SEP> И ? <SEP> Я знала , что совесть не позволит вам отказаться от подарка для голодающих пациентов .
Нет , я здесь ради вас . <SEP> Послушайте ... <SEP> Я уже сказал вам вчера ... <SEP> У вас не все в порядке , Юджин .
Нет , я здесь ради вас . <SEP> Послушайте ... <SEP> Я уже сказал вам вчера ... <SEP> У тебя не все в порядке , Юджин .
Нет , я здесь ради тебя . <SEP> Послушай ... <SEP> Я уже сказал тебе вчера ... <SEP> У тебя не все в порядке , Юджин .
Нет , я здесь ради тебя . <SEP> Послушай ... <SEP> Я уже сказал тебе вчера ... <SEP> У вас не все в порядке , Юджин .
Я думаю , вам понадобилось направить полицию на пришельцев , а не на истинного преступника . <SEP> Я очень виновата ! <SEP> В чём ? <SEP> Прошу , не говорите никому .
Я думаю , вам понадобилось направить полицию на пришельцев , а не на истинного преступника . <SEP> Я очень виновата ! <SEP> В чём ? <SEP> Прошу , не говори никому .
Я думаю , тебе понадобилось направить полицию на пришельцев , а не на истинного преступника . <SEP> Я очень виновата ! <SEP> В чём ? <SEP> Прошу , не говори никому .
Я думаю , тебе понадобилось направить полицию на пришельцев , а не на истинного преступника . <SEP> Я очень виновата ! <SEP> В чём ? <SEP> Прошу , не говорите никому .
Самин , что вы делаете ? <SEP> Самин ! <SEP> Самин ? <SEP> Самин , пожалуйста , отпустите .
Самин , что вы делаете ? <SEP> Самин ! <SEP> Самин ? <SEP> Самин , пожалуйста , отпусти .
Самин , что ты делаешь ? <SEP> Самин ! <SEP> Самин ? <SEP> Самин , пожалуйста , отпусти .
Самин , что ты делаешь ? <SEP> Самин ! <SEP> Самин ? <SEP> Самин , пожалуйста , отпустите .
Я бы хотел объяснить . <SEP> Вы уже пытались . <SEP> И можете попытаться снова перед присяжными . <SEP> Давайте только будем надеяться , что среди них не будет католиков или тех , кого заботит правда .
Я бы хотел объяснить . <SEP> Вы уже пытались . <SEP> И можете попытаться снова перед присяжными . <SEP> Давай только будем надеяться , что среди них не будет католиков или тех , кого заботит правда .
Я бы хотел объяснить . <SEP> Ты уже пытался . <SEP> И можешь попытаться снова перед присяжными . <SEP> Давай только будем надеяться , что среди них не будет католиков или тех , кого заботит правда .
Я бы хотел объяснить . <SEP> Ты уже пытался . <SEP> И можешь попытаться снова перед присяжными . <SEP> Давайте только будем надеяться , что среди них не будет католиков или тех , кого заботит правда .
Имеете в виду " Локомотив для убийства " ? <SEP> Вот это мастер своего дела . <SEP> Книги ещё нет , а мне уже грустно , что она закончится . <SEP> Ну , я надеюсь , вы не будете разочарованы .
Имеете в виду " Локомотив для убийства " ? <SEP> Вот это мастер своего дела . <SEP> Книги ещё нет , а мне уже грустно , что она закончится . <SEP> Ну , я надеюсь , ты не будешь разочарован .
Имеешь в виду " Локомотив для убийства " ? <SEP> Вот это мастер своего дела . <SEP> Книги ещё нет , а мне уже грустно , что она закончится . <SEP> Ну , я надеюсь , ты не будешь разочарован .
Имеешь в виду " Локомотив для убийства " ? <SEP> Вот это мастер своего дела . <SEP> Книги ещё нет , а мне уже грустно , что она закончится . <SEP> Ну , я надеюсь , вы не будете разочарованы .
Неправда . <SEP> Я тебя знаю . <SEP> Я знаю , что ты сделал . <SEP> Будь со мной честен .
Неправда . <SEP> Я тебя знаю . <SEP> Я знаю , что ты сделал . <SEP> Будьте со мной честны .
Неправда . <SEP> Я вас знаю . <SEP> Я знаю , что вы сделали . <SEP> Будьте со мной честны .
Неправда . <SEP> Я вас знаю . <SEP> Я знаю , что вы сделали . <SEP> Будь со мной честен .
Но вы же сдавали экзамены ? <SEP> Разве там не было собеседования , где они познакомились с вами и ... послушали вас ? <SEP> Возможно . <SEP> Слушайте , буду с вами честен .
Но вы же сдавали экзамены ? <SEP> Разве там не было собеседования , где они познакомились с вами и ... послушали вас ? <SEP> Возможно . <SEP> Слушай , буду с тобой честен .
Но ты же сдавал экзамены ? <SEP> Разве там не было собеседования , где они познакомились с тобой и ... послушали тебя ? <SEP> Возможно . <SEP> Слушай , буду с тобой честен .
Но ты же сдавал экзамены ? <SEP> Разве там не было собеседования , где они познакомились с тобой и ... послушали тебя ? <SEP> Возможно . <SEP> Слушайте , буду с вами честен .
Дурой вы никогда не были , Катарина . <SEP> Просто вы проиграли . <SEP> Я исполню свое предназначение . <SEP> Без вас .
Дурой вы никогда не были , Катарина . <SEP> Просто вы проиграли . <SEP> Я исполню свое предназначение . <SEP> Без тебя .
Дурой ты никогда не была , Катарина . <SEP> Просто ты проиграла . <SEP> Я исполню свое предназначение . <SEP> Без тебя .
Дурой ты никогда не была , Катарина . <SEP> Просто ты проиграла . <SEP> Я исполню свое предназначение . <SEP> Без вас .
Спасибо , вы тоже . <SEP> Справляетесь с проблемами ? <SEP> Пытаюсь . <SEP> Вы , кажется , вызываете большой интерес .
Спасибо , вы тоже . <SEP> Справляетесь с проблемами ? <SEP> Пытаюсь . <SEP> Ты , кажется , вызываешь большой интерес .
Спасибо , ты тоже . <SEP> Справляешься с проблемами ? <SEP> Пытаюсь . <SEP> Ты , кажется , вызываешь большой интерес .
Спасибо , ты тоже . <SEP> Справляешься с проблемами ? <SEP> Пытаюсь . <SEP> Вы , кажется , вызываете большой интерес .
Брось , парень сидит на полу и плачет . <SEP> Он плачет из-за женщины , а не из-за меня , точнее , из-за невесты . <SEP> Короче , он ее не убивал . <SEP> И как ты это узнал ?
Брось , парень сидит на полу и плачет . <SEP> Он плачет из-за женщины , а не из-за меня , точнее , из-за невесты . <SEP> Короче , он ее не убивал . <SEP> И как вы это узнали ?
Бросьте , парень сидит на полу и плачет . <SEP> Он плачет из-за женщины , а не из-за меня , точнее , из-за невесты . <SEP> Короче , он ее не убивал . <SEP> И как вы это узнали ?
Бросьте , парень сидит на полу и плачет . <SEP> Он плачет из-за женщины , а не из-за меня , точнее , из-за невесты . <SEP> Короче , он ее не убивал . <SEP> И как ты это узнал ?
Вы действительно считаете , что это может помочь ? <SEP> Думаю , стоит попробовать . <SEP> Он снаружи , с моей напарницей . <SEP> Вы можете поговорить с ним , и , если вам понравится то , что он скажет , хорошо .
Вы действительно считаете , что это может помочь ? <SEP> Думаю , стоит попробовать . <SEP> Он снаружи , с моей напарницей . <SEP> Ты можешь поговорить с ним , и , если тебе понравится то , что он скажет , хорошо .
Ты действительно считаешь , что это может помочь ? <SEP> Думаю , стоит попробовать . <SEP> Он снаружи , с моей напарницей . <SEP> Ты можешь поговорить с ним , и , если тебе понравится то , что он скажет , хорошо .
Ты действительно считаешь , что это может помочь ? <SEP> Думаю , стоит попробовать . <SEP> Он снаружи , с моей напарницей . <SEP> Вы можете поговорить с ним , и , если вам понравится то , что он скажет , хорошо .
Но в последний раз , когда Блейк вас ударил ... <SEP> Я упала . <SEP> Даниэль в прошлый понедельник вы сказали другое . <SEP> Она хотела увезти вас от Блейка .
Но в последний раз , когда Блейк вас ударил ... <SEP> Я упала . <SEP> Даниэль в прошлый понедельник вы сказали другое . <SEP> Она хотела увезти тебя от Блейка .
Но в последний раз , когда Блейк тебя ударил ... <SEP> Я упала . <SEP> Даниэль в прошлый понедельник ты сказал другое . <SEP> Она хотела увезти тебя от Блейка .
Но в последний раз , когда Блейк тебя ударил ... <SEP> Я упала . <SEP> Даниэль в прошлый понедельник ты сказал другое . <SEP> Она хотела увезти вас от Блейка .
Масгрейв . <SEP> Как оказалось ... есть один потребитель , проявляющий повышенный интерес . <SEP> Простите , я не расслышал . <SEP> Вы думаете , я продал сосиску с человечиной ?
Масгрейв . <SEP> Как оказалось ... есть один потребитель , проявляющий повышенный интерес . <SEP> Простите , я не расслышал . <SEP> Ты думаешь , я продал сосиску с человечиной ?
Масгрейв . <SEP> Как оказалось ... есть один потребитель , проявляющий повышенный интерес . <SEP> Прости , я не расслышал . <SEP> Ты думаешь , я продал сосиску с человечиной ?
Масгрейв . <SEP> Как оказалось ... есть один потребитель , проявляющий повышенный интерес . <SEP> Прости , я не расслышал . <SEP> Вы думаете , я продал сосиску с человечиной ?
Ничего . <SEP> Это из-за моего салата фризе . <SEP> Я кажусь вам размазней . <SEP> Вы представляете меня в платье .
Ничего . <SEP> Это из-за моего салата фризе . <SEP> Я кажусь вам размазней . <SEP> Ты представляешь меня в платье .
Ничего . <SEP> Это из-за моего салата фризе . <SEP> Я кажусь тебе размазней . <SEP> Ты представляешь меня в платье .
Ничего . <SEP> Это из-за моего салата фризе . <SEP> Я кажусь тебе размазней . <SEP> Вы представляете меня в платье .
Что ты предлагаешь ? <SEP> Ты планировал через нескольких месяцев оставить трон . <SEP> Сделай это сейчас . <SEP> Позволь мне взять ситуацию под контроль .
Что ты предлагаешь ? <SEP> Ты планировал через нескольких месяцев оставить трон . <SEP> Сделай это сейчас . <SEP> Позвольте мне взять ситуацию под контроль .
Что вы предлагаете ? <SEP> Вы планировали через нескольких месяцев оставить трон . <SEP> Сделайте это сейчас . <SEP> Позвольте мне взять ситуацию под контроль .
Что вы предлагаете ? <SEP> Вы планировали через нескольких месяцев оставить трон . <SEP> Сделайте это сейчас . <SEP> Позволь мне взять ситуацию под контроль .
Но если будешь , это хорошо . <SEP> Хорошо ? <SEP> Хорошо . <SEP> Плюс , это всё равно будет странно , так что забей уже .
Но если будешь , это хорошо . <SEP> Хорошо ? <SEP> Хорошо . <SEP> Плюс , это всё равно будет странно , так что забейте уже .
Но если будете , это хорошо . <SEP> Хорошо ? <SEP> Хорошо . <SEP> Плюс , это всё равно будет странно , так что забейте уже .
Но если будете , это хорошо . <SEP> Хорошо ? <SEP> Хорошо . <SEP> Плюс , это всё равно будет странно , так что забей уже .
Вы правда хотите бросить художественную школу ? <SEP> Вы правда хотите отказаться от всего этого ? <SEP> Я просто хочу жить своей собственной жизнью . <SEP> Тогда на этот раз вы не должны сбегать .
Вы правда хотите бросить художественную школу ? <SEP> Вы правда хотите отказаться от всего этого ? <SEP> Я просто хочу жить своей собственной жизнью . <SEP> Тогда на этот раз ты не должна сбегать .
Ты правда хочешь бросить художественную школу ? <SEP> Ты правда хочешь отказаться от всего этого ? <SEP> Я просто хочу жить своей собственной жизнью . <SEP> Тогда на этот раз ты не должна сбегать .
Ты правда хочешь бросить художественную школу ? <SEP> Ты правда хочешь отказаться от всего этого ? <SEP> Я просто хочу жить своей собственной жизнью . <SEP> Тогда на этот раз вы не должны сбегать .
Я должна вытащить вас отсюда . <SEP> Я никогда не выйду ! <SEP> Разве не понимаете ? <SEP> Можете играть в свои игры с судами .
Я должна вытащить вас отсюда . <SEP> Я никогда не выйду ! <SEP> Разве не понимаете ? <SEP> Можешь играть в свои игры с судами .
Я должна вытащить тебя отсюда . <SEP> Я никогда не выйду ! <SEP> Разве не понимаешь ? <SEP> Можешь играть в свои игры с судами .
Я должна вытащить тебя отсюда . <SEP> Я никогда не выйду ! <SEP> Разве не понимаешь ? <SEP> Можете играть в свои игры с судами .
Франца Фабера . <SEP> Пора нам побольше о нём узнать . <SEP> Я рада , что ты отправляешься туда , где будешь в безопасности . <SEP> Ты возвращаешься , не так ли ?
Франца Фабера . <SEP> Пора нам побольше о нём узнать . <SEP> Я рада , что ты отправляешься туда , где будешь в безопасности . <SEP> Вы возвращаетесь , не так ли ?
Франца Фабера . <SEP> Пора нам побольше о нём узнать . <SEP> Я рада , что вы отправляетесь туда , где будете в безопасности . <SEP> Вы возвращаетесь , не так ли ?
Франца Фабера . <SEP> Пора нам побольше о нём узнать . <SEP> Я рада , что вы отправляетесь туда , где будете в безопасности . <SEP> Ты возвращаешься , не так ли ?
Мы хотим услышать вашу версию . <SEP> Нет у меня версии . <SEP> Вы сотрудник суда и давали присягу . <SEP> Если вы врёте , гарантирую : вы отсидите весь свой срок до последнего дня .
Мы хотим услышать вашу версию . <SEP> Нет у меня версии . <SEP> Вы сотрудник суда и давали присягу . <SEP> Если ты врёшь , гарантирую : ты отсидишь весь свой срок до последнего дня .
Мы хотим услышать твою версию . <SEP> Нет у меня версии . <SEP> Ты сотрудник суда и давал присягу . <SEP> Если ты врёшь , гарантирую : ты отсидишь весь свой срок до последнего дня .
Мы хотим услышать твою версию . <SEP> Нет у меня версии . <SEP> Ты сотрудник суда и давал присягу . <SEP> Если вы врёте , гарантирую : вы отсидите весь свой срок до последнего дня .
Вы в этом уверены ? <SEP> Вы сказали , что хотите получить разрешение , чтобы Шинвелл узнал , где Шивонн . <SEP> Я не могу его дать . <SEP> Я понимаю почему вы сопротивляетесь ...
Вы в этом уверены ? <SEP> Вы сказали , что хотите получить разрешение , чтобы Шинвелл узнал , где Шивонн . <SEP> Я не могу его дать . <SEP> Я понимаю почему ты сопротивляешься ...
Ты в этом уверен ? <SEP> Ты сказал , что хочешь получить разрешение , чтобы Шинвелл узнал , где Шивонн . <SEP> Я не могу его дать . <SEP> Я понимаю почему ты сопротивляешься ...
Ты в этом уверен ? <SEP> Ты сказал , что хочешь получить разрешение , чтобы Шинвелл узнал , где Шивонн . <SEP> Я не могу его дать . <SEP> Я понимаю почему вы сопротивляетесь ...
Ты действительно не помнишь , так ведь ? <SEP> Не помню что ? <SEP> Последние 12 лет . <SEP> Твоё тело было в отключке и все эти годы лежало в больничной койке .
Ты действительно не помнишь , так ведь ? <SEP> Не помню что ? <SEP> Последние 12 лет . <SEP> Ваше тело было в отключке и все эти годы лежало в больничной койке .
Вы действительно не помните , так ведь ? <SEP> Не помню что ? <SEP> Последние 12 лет . <SEP> Ваше тело было в отключке и все эти годы лежало в больничной койке .
Вы действительно не помните , так ведь ? <SEP> Не помню что ? <SEP> Последние 12 лет . <SEP> Твоё тело было в отключке и все эти годы лежало в больничной койке .
Странное обвинение от дочери кухарки . <SEP> Будьте осторожны . <SEP> Вы мне угрожаете ? <SEP> Будьте осторожны , если влюбились в него .
Странное обвинение от дочери кухарки . <SEP> Будьте осторожны . <SEP> Вы мне угрожаете ? <SEP> Будь осторожна , если влюбилась в него .
Странное обвинение от дочери кухарки . <SEP> Будь осторожна . <SEP> Ты мне угрожаешь ? <SEP> Будь осторожна , если влюбилась в него .
Странное обвинение от дочери кухарки . <SEP> Будь осторожна . <SEP> Ты мне угрожаешь ? <SEP> Будьте осторожны , если влюбились в него .
" двигаться дальше . " <SEP> Извини , что разочаровал . <SEP> Я еще не сдался , даже если ты сам сдался . <SEP> Когда ты впервые так себя почувствовал ?
" двигаться дальше . " <SEP> Извини , что разочаровал . <SEP> Я еще не сдался , даже если ты сам сдался . <SEP> Когда вы впервые так себя почувствовали ?
" двигаться дальше . " <SEP> Извините , что разочаровал . <SEP> Я еще не сдался , даже если вы сами сдались . <SEP> Когда вы впервые так себя почувствовали ?
" двигаться дальше . " <SEP> Извините , что разочаровал . <SEP> Я еще не сдался , даже если вы сами сдались . <SEP> Когда ты впервые так себя почувствовал ?
А теперь , если вам интересно , я покажу карточный фокус . <SEP> Выберете карту ? <SEP> - Конечно . <SEP> - Возьмите одну .
А теперь , если вам интересно , я покажу карточный фокус . <SEP> Выберете карту ? <SEP> - Конечно . <SEP> - Возьми одну .
А теперь , если тебе интересно , я покажу карточный фокус . <SEP> Выберешь карту ? <SEP> - Конечно . <SEP> - Возьми одну .
А теперь , если тебе интересно , я покажу карточный фокус . <SEP> Выберешь карту ? <SEP> - Конечно . <SEP> - Возьмите одну .
Высуньте язык . <SEP> Больше . <SEP> Поднимите язык . <SEP> Повернитесь .
Высуньте язык . <SEP> Больше . <SEP> Поднимите язык . <SEP> Повернись .
Высуни язык . <SEP> Больше . <SEP> Подними язык . <SEP> Повернись .
Высуни язык . <SEP> Больше . <SEP> Подними язык . <SEP> Повернитесь .
А сейчас , давай выдворим Хайда из города . <SEP> — Я этого не избегаю . <SEP> — И я нет . <SEP> Но ты лучше других должна знать ... что первым делом героизм .
А сейчас , давай выдворим Хайда из города . <SEP> — Я этого не избегаю . <SEP> — И я нет . <SEP> Но вы лучше других должны знать ... что первым делом героизм .
А сейчас , давайте выдворим Хайда из города . <SEP> — Я этого не избегаю . <SEP> — И я нет . <SEP> Но вы лучше других должны знать ... что первым делом героизм .
А сейчас , давайте выдворим Хайда из города . <SEP> — Я этого не избегаю . <SEP> — И я нет . <SEP> Но ты лучше других должна знать ... что первым делом героизм .
Ясно , полиция выехала ... оставайтесь на связи . <SEP> - Не вешайте трубку . <SEP> - Я не могу . <SEP> Пожалуйста , поторопитесь .
Ясно , полиция выехала ... оставайтесь на связи . <SEP> - Не вешайте трубку . <SEP> - Я не могу . <SEP> Пожалуйста , поторопись .
Ясно , полиция выехала ... оставайся на связи . <SEP> - Не вешай трубку . <SEP> - Я не могу . <SEP> Пожалуйста , поторопись .
Ясно , полиция выехала ... оставайся на связи . <SEP> - Не вешай трубку . <SEP> - Я не могу . <SEP> Пожалуйста , поторопитесь .
Изивините . <SEP> Вы в порядке ? <SEP> Холл . <SEP> Там тела , вы видели ?
Изивините . <SEP> Вы в порядке ? <SEP> Холл . <SEP> Там тела , ты видел ?
Изивини . <SEP> Ты в порядке ? <SEP> Холл . <SEP> Там тела , ты видел ?
Изивини . <SEP> Ты в порядке ? <SEP> Холл . <SEP> Там тела , вы видели ?
Мы даже не знаем сколько нас там . <SEP> Мы не знаем сколько из нас уже больны . <SEP> Не думай об этом . <SEP> Просто думай вот об этом .
Мы даже не знаем сколько нас там . <SEP> Мы не знаем сколько из нас уже больны . <SEP> Не думай об этом . <SEP> Просто думайте вот об этом .
Мы даже не знаем сколько нас там . <SEP> Мы не знаем сколько из нас уже больны . <SEP> Не думайте об этом . <SEP> Просто думайте вот об этом .
Мы даже не знаем сколько нас там . <SEP> Мы не знаем сколько из нас уже больны . <SEP> Не думайте об этом . <SEP> Просто думай вот об этом .
Тогда убей меня ! <SEP> Я прошу тебя , Ник , убей меня ! <SEP> О , я так не думаю . <SEP> Не тогда , когда единственный человек , который любит тебя , гниет на дне океана .
Тогда убей меня ! <SEP> Я прошу тебя , Ник , убей меня ! <SEP> О , я так не думаю . <SEP> Не тогда , когда единственный человек , который любит вас , гниет на дне океана .
Тогда убейте меня ! <SEP> Я прошу вас , Ник , убейте меня ! <SEP> О , я так не думаю . <SEP> Не тогда , когда единственный человек , который любит вас , гниет на дне океана .
Тогда убейте меня ! <SEP> Я прошу вас , Ник , убейте меня ! <SEP> О , я так не думаю . <SEP> Не тогда , когда единственный человек , который любит тебя , гниет на дне океана .
Кевин , достаточно того , что ты говоришь с этим греческим психом , так теперь ты и меня заставляешь это выслушивать ? <SEP> Ты права . <SEP> Прости . <SEP> Прости .
Кевин , достаточно того , что ты говоришь с этим греческим психом , так теперь ты и меня заставляешь это выслушивать ? <SEP> Ты права . <SEP> Прости . <SEP> Простите .
Кевин , достаточно того , что вы говорите с этим греческим психом , так теперь вы и меня заставляете это выслушивать ? <SEP> Вы правы . <SEP> Простите . <SEP> Простите .
Кевин , достаточно того , что вы говорите с этим греческим психом , так теперь вы и меня заставляете это выслушивать ? <SEP> Вы правы . <SEP> Простите . <SEP> Прости .
Вы здесь не единственный опаздывающий . <SEP> Хорошо , благодарю . <SEP> Конечно . <SEP> Это было необязательно , но очень великодушно с вашей стороны .
Вы здесь не единственный опаздывающий . <SEP> Хорошо , благодарю . <SEP> Конечно . <SEP> Это было необязательно , но очень великодушно с твоей стороны .
Ты здесь не единственный опаздывающий . <SEP> Хорошо , благодарю . <SEP> Конечно . <SEP> Это было необязательно , но очень великодушно с твоей стороны .
Ты здесь не единственный опаздывающий . <SEP> Хорошо , благодарю . <SEP> Конечно . <SEP> Это было необязательно , но очень великодушно с вашей стороны .
Как сказал твой босс , это может кончиться твоей смертью <SEP> Что ж , я это я слышу все время . <SEP> Никто не хочет делиться со мной личностью той опасной сущности . <SEP> Может , ты знаешь .
Как сказал твой босс , это может кончиться твоей смертью <SEP> Что ж , я это я слышу все время . <SEP> Никто не хочет делиться со мной личностью той опасной сущности . <SEP> Может , вы знаете .
Как сказал ваш босс , это может кончиться вашей смертью <SEP> Что ж , я это я слышу все время . <SEP> Никто не хочет делиться со мной личностью той опасной сущности . <SEP> Может , вы знаете .
Как сказал ваш босс , это может кончиться вашей смертью <SEP> Что ж , я это я слышу все время . <SEP> Никто не хочет делиться со мной личностью той опасной сущности . <SEP> Может , ты знаешь .
Малдер ... <SEP> Что вы сказали ? <SEP> После аварии , где вы нашли его ? <SEP> Убирайтесь с моего крыльца .
Малдер ... <SEP> Что вы сказали ? <SEP> После аварии , где вы нашли его ? <SEP> Убирайся с моего крыльца .
Малдер ... <SEP> Что ты сказал ? <SEP> После аварии , где ты нашел его ? <SEP> Убирайся с моего крыльца .
Малдер ... <SEP> Что ты сказал ? <SEP> После аварии , где ты нашел его ? <SEP> Убирайтесь с моего крыльца .
А ваши родители ? <SEP> Они перестали приходить . <SEP> Я никогда отсюда не выберусь . <SEP> Ну конечно выберетесь .
А ваши родители ? <SEP> Они перестали приходить . <SEP> Я никогда отсюда не выберусь . <SEP> Ну конечно выберешься .
А твои родители ? <SEP> Они перестали приходить . <SEP> Я никогда отсюда не выберусь . <SEP> Ну конечно выберешься .
А твои родители ? <SEP> Они перестали приходить . <SEP> Я никогда отсюда не выберусь . <SEP> Ну конечно выберетесь .
Ты должен поверить в то , что ты будешь снимать потрясающие фильмы . <SEP> Поверь в это так , будто завтрашний день не наступит . <SEP> Скажи , Джордж . <SEP> Скажи это вслух .
Ты должен поверить в то , что ты будешь снимать потрясающие фильмы . <SEP> Поверь в это так , будто завтрашний день не наступит . <SEP> Скажи , Джордж . <SEP> Скажите это вслух .
Вы должны поверить в то , что вы будете снимать потрясающие фильмы . <SEP> Поверьте в это так , будто завтрашний день не наступит . <SEP> Скажите , Джордж . <SEP> Скажите это вслух .
Вы должны поверить в то , что вы будете снимать потрясающие фильмы . <SEP> Поверьте в это так , будто завтрашний день не наступит . <SEP> Скажите , Джордж . <SEP> Скажи это вслух .
Монро , можешь двигаться ? <SEP> Камера свалилась . <SEP> Должно быть вход за комодом . <SEP> Проверь .
Монро , можешь двигаться ? <SEP> Камера свалилась . <SEP> Должно быть вход за комодом . <SEP> Проверьте .
Монро , можете двигаться ? <SEP> Камера свалилась . <SEP> Должно быть вход за комодом . <SEP> Проверьте .
Монро , можете двигаться ? <SEP> Камера свалилась . <SEP> Должно быть вход за комодом . <SEP> Проверь .
Я пойду с тобой . <SEP> Не нужно . <SEP> Все хорошо . <SEP> Я помогу тебе с бензином .
Я пойду с тобой . <SEP> Не нужно . <SEP> Все хорошо . <SEP> Я помогу вам с бензином .
Я пойду с вами . <SEP> Не нужно . <SEP> Все хорошо . <SEP> Я помогу вам с бензином .
Я пойду с вами . <SEP> Не нужно . <SEP> Все хорошо . <SEP> Я помогу тебе с бензином .
Избегайте дачи показаний . <SEP> Можно ли управлять этим ? <SEP> я не знаю . <SEP> Вы найдете способ .
Избегайте дачи показаний . <SEP> Можно ли управлять этим ? <SEP> я не знаю . <SEP> Ты найдёшь способ .
Избегай дачи показаний . <SEP> Можно ли управлять этим ? <SEP> я не знаю . <SEP> Ты найдёшь способ .
Избегай дачи показаний . <SEP> Можно ли управлять этим ? <SEP> я не знаю . <SEP> Вы найдете способ .
Сама его убивай . <SEP> Я отдала приказ . <SEP> Нет , это была проверка , и я скажу , почему я её прошла . <SEP> Тебе не нужна слепая покорность .
Сама его убивай . <SEP> Я отдала приказ . <SEP> Нет , это была проверка , и я скажу , почему я её прошла . <SEP> Вам не нужна слепая покорность .
Сами его убивайте . <SEP> Я отдала приказ . <SEP> Нет , это была проверка , и я скажу , почему я её прошла . <SEP> Вам не нужна слепая покорность .
Сами его убивайте . <SEP> Я отдала приказ . <SEP> Нет , это была проверка , и я скажу , почему я её прошла . <SEP> Тебе не нужна слепая покорность .
Вы не получите этот код . <SEP> Вы не войдёте в систему Петерсон . <SEP> Потому что вы никогда не выберетесь из этой комнаты . <SEP> Вы в ловушке , и вы это знаете .
Вы не получите этот код . <SEP> Вы не войдёте в систему Петерсон . <SEP> Потому что вы никогда не выберетесь из этой комнаты . <SEP> Ты в ловушке , и ты это знаешь .
Ты не получишь этот код . <SEP> Ты не войдёшь в систему Петерсон . <SEP> Потому что ты никогда не выберешься из этой комнаты . <SEP> Ты в ловушке , и ты это знаешь .
Ты не получишь этот код . <SEP> Ты не войдёшь в систему Петерсон . <SEP> Потому что ты никогда не выберешься из этой комнаты . <SEP> Вы в ловушке , и вы это знаете .
Вам подходит . <SEP> У вас есть 12 часов , потом вам нужно вернуться в резервуар . <SEP> Я установила таймер на телефоне . <SEP> Похоже , вам нравится вся эта полицейская канитель .
Вам подходит . <SEP> У вас есть 12 часов , потом вам нужно вернуться в резервуар . <SEP> Я установила таймер на телефоне . <SEP> Похоже , тебе нравится вся эта полицейская канитель .
Тебе подходит . <SEP> У тебя есть 12 часов , потом тебе нужно вернуться в резервуар . <SEP> Я установила таймер на телефоне . <SEP> Похоже , тебе нравится вся эта полицейская канитель .
Тебе подходит . <SEP> У тебя есть 12 часов , потом тебе нужно вернуться в резервуар . <SEP> Я установила таймер на телефоне . <SEP> Похоже , вам нравится вся эта полицейская канитель .
Захотите снова поговорить ? <SEP> Приводите полицию . <SEP> Я приду с адвокатом . <SEP> А теперь убирайтесь с моего крыльца .
Захотите снова поговорить ? <SEP> Приводите полицию . <SEP> Я приду с адвокатом . <SEP> А теперь убирайся с моего крыльца .
Захочешь снова поговорить ? <SEP> Приводишь полицию . <SEP> Я приду с адвокатом . <SEP> А теперь убирайся с моего крыльца .
Захочешь снова поговорить ? <SEP> Приводишь полицию . <SEP> Я приду с адвокатом . <SEP> А теперь убирайтесь с моего крыльца .
Ну , ты привыкнешь . <SEP> Нет <SEP> Не сейчас . <SEP> Что ты имеешь в виду ?
Ну , ты привыкнешь . <SEP> Нет <SEP> Не сейчас . <SEP> Что вы имеете в виду ?
Ну , вы привыкнете . <SEP> Нет <SEP> Не сейчас . <SEP> Что вы имеете в виду ?
Ну , вы привыкнете . <SEP> Нет <SEP> Не сейчас . <SEP> Что ты имеешь в виду ?
Выясните , жива ли его родная мать . <SEP> Я могу рассчитывать на вас ? <SEP> — Разумеется . <SEP> Что вы знаете о матери и о её муже ?
Выясните , жива ли его родная мать . <SEP> Я могу рассчитывать на вас ? <SEP> — Разумеется . <SEP> Что ты знаешь о матери и о её муже ?
Выясни , жива ли его родная мать . <SEP> Я могу рассчитывать на тебя ? <SEP> — Разумеется . <SEP> Что ты знаешь о матери и о её муже ?
Выясни , жива ли его родная мать . <SEP> Я могу рассчитывать на тебя ? <SEP> — Разумеется . <SEP> Что вы знаете о матери и о её муже ?
А вы хотели бы , чтобы ваш сын был не тем кто он есть ? <SEP> Я хочу чтобы он был счастлив . <SEP> Но если он несчастен ? <SEP> Вы бы хотели , что бы он притворялся ?
А вы хотели бы , чтобы ваш сын был не тем кто он есть ? <SEP> Я хочу чтобы он был счастлив . <SEP> Но если он несчастен ? <SEP> Ты бы хотел , что бы он притворялся ?
А ты хотел бы , чтобы твой сын был не тем кто он есть ? <SEP> Я хочу чтобы он был счастлив . <SEP> Но если он несчастен ? <SEP> Ты бы хотел , что бы он притворялся ?
А ты хотел бы , чтобы твой сын был не тем кто он есть ? <SEP> Я хочу чтобы он был счастлив . <SEP> Но если он несчастен ? <SEP> Вы бы хотели , что бы он притворялся ?
Правда ? <SEP> Убивая убийц и оставляя сувениры и записки на месте преступления ? <SEP> Так ты с этим справляешься ? <SEP> А ты , Алисия ?
Правда ? <SEP> Убивая убийц и оставляя сувениры и записки на месте преступления ? <SEP> Так ты с этим справляешься ? <SEP> А вы , Алисия ?
Правда ? <SEP> Убивая убийц и оставляя сувениры и записки на месте преступления ? <SEP> Так вы с этим справляетесь ? <SEP> А вы , Алисия ?
Правда ? <SEP> Убивая убийц и оставляя сувениры и записки на месте преступления ? <SEP> Так вы с этим справляетесь ? <SEP> А ты , Алисия ?
Вначале я подумал , что он замышляет мелкую кражу , и устроил всё это представление , чтобы подрезать мои часы . <SEP> Теперь я вижу , что всё это было ради того , чтобы мы переговорили с глазу на глаз . <SEP> Так чего тебе надо ? <SEP> Мне нужны 150 штук , которые ты спер из нашего сейфа .
Вначале я подумал , что он замышляет мелкую кражу , и устроил всё это представление , чтобы подрезать мои часы . <SEP> Теперь я вижу , что всё это было ради того , чтобы мы переговорили с глазу на глаз . <SEP> Так чего тебе надо ? <SEP> Мне нужны 150 штук , которые вы сперли из нашего сейфа .
Вначале я подумал , что он замышляет мелкую кражу , и устроил всё это представление , чтобы подрезать мои часы . <SEP> Теперь я вижу , что всё это было ради того , чтобы мы переговорили с глазу на глаз . <SEP> Так чего вам надо ? <SEP> Мне нужны 150 штук , которые вы сперли из нашего сейфа .
Вначале я подумал , что он замышляет мелкую кражу , и устроил всё это представление , чтобы подрезать мои часы . <SEP> Теперь я вижу , что всё это было ради того , чтобы мы переговорили с глазу на глаз . <SEP> Так чего вам надо ? <SEP> Мне нужны 150 штук , которые ты спер из нашего сейфа .
Ты хочешь , чтобы я в прямом эфире осрамила другую девушку , чтобы переключить внимание с себя ? <SEP> Вот в чём проблема Америки – женщины постоянно причиняют вред друг другу . <SEP> Ясно , Хиллари , нет проблем . <SEP> Я лишь хотела сказать , что все камеры , взгляды всей Америки будут прикованы к тебе .
Ты хочешь , чтобы я в прямом эфире осрамила другую девушку , чтобы переключить внимание с себя ? <SEP> Вот в чём проблема Америки – женщины постоянно причиняют вред друг другу . <SEP> Ясно , Хиллари , нет проблем . <SEP> Я лишь хотела сказать , что все камеры , взгляды всей Америки будут прикованы к вам .
Вы хотите , чтобы я в прямом эфире осрамила другую девушку , чтобы переключить внимание с себя ? <SEP> Вот в чём проблема Америки – женщины постоянно причиняют вред друг другу . <SEP> Ясно , Хиллари , нет проблем . <SEP> Я лишь хотела сказать , что все камеры , взгляды всей Америки будут прикованы к вам .
Вы хотите , чтобы я в прямом эфире осрамила другую девушку , чтобы переключить внимание с себя ? <SEP> Вот в чём проблема Америки – женщины постоянно причиняют вред друг другу . <SEP> Ясно , Хиллари , нет проблем . <SEP> Я лишь хотела сказать , что все камеры , взгляды всей Америки будут прикованы к тебе .
Не используй меня как оправдание , чтобы тебе полегчало . <SEP> Конечно , я со всем справлюсь . <SEP> Я всегда в порядке . <SEP> Разве ты не знаешь ?
Не используй меня как оправдание , чтобы тебе полегчало . <SEP> Конечно , я со всем справлюсь . <SEP> Я всегда в порядке . <SEP> Разве вы не знаете ?
Не используйте меня как оправдание , чтобы вам полегчало . <SEP> Конечно , я со всем справлюсь . <SEP> Я всегда в порядке . <SEP> Разве вы не знаете ?
Не используйте меня как оправдание , чтобы вам полегчало . <SEP> Конечно , я со всем справлюсь . <SEP> Я всегда в порядке . <SEP> Разве ты не знаешь ?
Оставайтесь за линией . <SEP> Зачем вы их защищаете ? <SEP> Если вы не выведете их оттуда , мы выведем . <SEP> Если переступите эту черту , будете арестованы .
Оставайтесь за линией . <SEP> Зачем вы их защищаете ? <SEP> Если вы не выведете их оттуда , мы выведем . <SEP> Если переступишь эту черту , будешь арестован .
Оставайся за линией . <SEP> Зачем ты их защищаешь ? <SEP> Если ты не выведешь их оттуда , мы выведем . <SEP> Если переступишь эту черту , будешь арестован .
Оставайся за линией . <SEP> Зачем ты их защищаешь ? <SEP> Если ты не выведешь их оттуда , мы выведем . <SEP> Если переступите эту черту , будете арестованы .
Вам что – то нужно ? <SEP> Да , если у Вас есть минутка . <SEP> Есть , если это важно . <SEP> Я просто хотела поговорить с Вами о моем задании .
Вам что – то нужно ? <SEP> Да , если у Вас есть минутка . <SEP> Есть , если это важно . <SEP> Я просто хотела поговорить с Тобой о моем задании .
Тебе что – то нужно ? <SEP> Да , если у Тебя есть минутка . <SEP> Есть , если это важно . <SEP> Я просто хотела поговорить с Тобой о моем задании .
Тебе что – то нужно ? <SEP> Да , если у Тебя есть минутка . <SEP> Есть , если это важно . <SEP> Я просто хотела поговорить с Вами о моем задании .
Затем , когда мы вновь нашли тело , их не было . <SEP> Сегодня утром Йен взял их в вашей спальне . <SEP> Они могли оказаться у вас лишь единственным путём - если вы видели Александра после похорон . <SEP> Уберите спички .
Затем , когда мы вновь нашли тело , их не было . <SEP> Сегодня утром Йен взял их в вашей спальне . <SEP> Они могли оказаться у вас лишь единственным путём - если вы видели Александра после похорон . <SEP> Убери спички .
Затем , когда мы вновь нашли тело , их не было . <SEP> Сегодня утром Йен взял их в твоей спальне . <SEP> Они могли оказаться у тебя лишь единственным путём - если ты видел Александра после похорон . <SEP> Убери спички .
Затем , когда мы вновь нашли тело , их не было . <SEP> Сегодня утром Йен взял их в твоей спальне . <SEP> Они могли оказаться у тебя лишь единственным путём - если ты видел Александра после похорон . <SEP> Уберите спички .
Стой , слишком будет сомнительно , если вот так мы бросим его искать . <SEP> Вот , ты пойдешь на охоту якобы на поиски , выгадаешь время и вернешься . <SEP> А Коттон уже будет готов ! <SEP> Иди ко мне .
Стой , слишком будет сомнительно , если вот так мы бросим его искать . <SEP> Вот , ты пойдешь на охоту якобы на поиски , выгадаешь время и вернешься . <SEP> А Коттон уже будет готов ! <SEP> Идите ко мне .
Стойте , слишком будет сомнительно , если вот так мы бросим его искать . <SEP> Вот , вы пойдёте на охоту якобы на поиски , выгадаете время и вернётесь . <SEP> А Коттон уже будет готов ! <SEP> Идите ко мне .
Стойте , слишком будет сомнительно , если вот так мы бросим его искать . <SEP> Вот , вы пойдёте на охоту якобы на поиски , выгадаете время и вернётесь . <SEP> А Коттон уже будет готов ! <SEP> Иди ко мне .
Потому что на завтрашнее утро у тебя билет в один конец в Шанхай , где мы присоединимся к тебе через месяц . <SEP> Нет , если есть новое дело . <SEP> Элис Воан и вся её команда знают это лицо . <SEP> Ты засветился .
Потому что на завтрашнее утро у тебя билет в один конец в Шанхай , где мы присоединимся к тебе через месяц . <SEP> Нет , если есть новое дело . <SEP> Элис Воан и вся её команда знают это лицо . <SEP> Вы засветились .
Потому что на завтрашнее утро у вас билет в один конец в Шанхай , где мы присоединимся к вам через месяц . <SEP> Нет , если есть новое дело . <SEP> Элис Воан и вся её команда знают это лицо . <SEP> Вы засветились .
Потому что на завтрашнее утро у вас билет в один конец в Шанхай , где мы присоединимся к вам через месяц . <SEP> Нет , если есть новое дело . <SEP> Элис Воан и вся её команда знают это лицо . <SEP> Ты засветился .
Наверное , потому что она была ему нужна для сделки с русскими . <SEP> Тогда почему она пришла к нему , а не он к ней ? <SEP> Не хочу вдаваться в негативные детали , но давайте перейдем к делу . <SEP> Ваши утверждения столь же нелепы , как и во время нашей первой встречи .
Наверное , потому что она была ему нужна для сделки с русскими . <SEP> Тогда почему она пришла к нему , а не он к ней ? <SEP> Не хочу вдаваться в негативные детали , но давайте перейдем к делу . <SEP> Твои утверждения столь же нелепы , как и во время нашей первой встречи .
Наверное , потому что она была ему нужна для сделки с русскими . <SEP> Тогда почему она пришла к нему , а не он к ней ? <SEP> Не хочу вдаваться в негативные детали , но давай перейдем к делу . <SEP> Твои утверждения столь же нелепы , как и во время нашей первой встречи .
Наверное , потому что она была ему нужна для сделки с русскими . <SEP> Тогда почему она пришла к нему , а не он к ней ? <SEP> Не хочу вдаваться в негативные детали , но давай перейдем к делу . <SEP> Ваши утверждения столь же нелепы , как и во время нашей первой встречи .
Вы рассматривали его в качестве партнера ? <SEP> Да . <SEP> Недолго . <SEP> Звучит так , словно вы не наняли его .
Вы рассматривали его в качестве партнера ? <SEP> Да . <SEP> Недолго . <SEP> Звучит так , словно ты не нанял его .
Ты рассматривал его в качестве партнера ? <SEP> Да . <SEP> Недолго . <SEP> Звучит так , словно ты не нанял его .
Ты рассматривал его в качестве партнера ? <SEP> Да . <SEP> Недолго . <SEP> Звучит так , словно вы не наняли его .
Что вам от меня нужно , Гиллис ? <SEP> Мне нужна ваша ... помощь с одной небольшой проблемой . <SEP> — Какого рода помощь ? <SEP> — Я хочу , чтобы вы убили меня .
Что вам от меня нужно , Гиллис ? <SEP> Мне нужна ваша ... помощь с одной небольшой проблемой . <SEP> — Какого рода помощь ? <SEP> — Я хочу , чтобы ты убил меня .
Что тебе от меня нужно , Гиллис ? <SEP> Мне нужна твоя ... помощь с одной небольшой проблемой . <SEP> — Какого рода помощь ? <SEP> — Я хочу , чтобы ты убил меня .
Что тебе от меня нужно , Гиллис ? <SEP> Мне нужна твоя ... помощь с одной небольшой проблемой . <SEP> — Какого рода помощь ? <SEP> — Я хочу , чтобы вы убили меня .
Не ты тут условия диктуешь . <SEP> Вообще-то я . <SEP> Биткон , или я клянусь , я нажму кнопку отправить . <SEP> Давай , вперед , отправляй .
Не ты тут условия диктуешь . <SEP> Вообще-то я . <SEP> Биткон , или я клянусь , я нажму кнопку отправить . <SEP> Давайте , вперед , отправляйте .
Не вы тут условия диктуете . <SEP> Вообще-то я . <SEP> Биткон , или я клянусь , я нажму кнопку отправить . <SEP> Давайте , вперед , отправляйте .
Не вы тут условия диктуете . <SEP> Вообще-то я . <SEP> Биткон , или я клянусь , я нажму кнопку отправить . <SEP> Давай , вперед , отправляй .
Она просто слышит все , что выходит из твоего мозга . <SEP> Просто скажи ей , что любишь её . <SEP> Это то , что отцы делают . <SEP> Очевидно , ты никогда не встречался с моим отцом .
Она просто слышит все , что выходит из твоего мозга . <SEP> Просто скажи ей , что любишь её . <SEP> Это то , что отцы делают . <SEP> Очевидно , вы никогда не встречались с моим отцом .
Она просто слышит все , что выходит из вашего мозга . <SEP> Просто скажите ей , что любите её . <SEP> Это то , что отцы делают . <SEP> Очевидно , вы никогда не встречались с моим отцом .
Она просто слышит все , что выходит из вашего мозга . <SEP> Просто скажите ей , что любите её . <SEP> Это то , что отцы делают . <SEP> Очевидно , ты никогда не встречался с моим отцом .
Отпусти меня ! <SEP> Хватай его ! <SEP> Что насчет тебя , а ? <SEP> Ты знаешь , где Джером ?
Отпусти меня ! <SEP> Хватай его ! <SEP> Что насчет тебя , а ? <SEP> Вы знаете , где Джером ?
Отпустите меня ! <SEP> Хватайте его ! <SEP> Что насчет вас , а ? <SEP> Вы знаете , где Джером ?
Отпустите меня ! <SEP> Хватайте его ! <SEP> Что насчет вас , а ? <SEP> Ты знаешь , где Джером ?
Вы дома . <SEP> За мной . <SEP> Пора . <SEP> Зрелище вам не понравится .
Вы дома . <SEP> За мной . <SEP> Пора . <SEP> Зрелище тебе не понравится .
Ты дома . <SEP> За мной . <SEP> Пора . <SEP> Зрелище тебе не понравится .
Ты дома . <SEP> За мной . <SEP> Пора . <SEP> Зрелище вам не понравится .
Этого ты мне не рассказал . <SEP> Слушай , я хожу по краю пропасти , хотя должна была упасть уже давно . <SEP> И я должна кое-кому помочь . <SEP> Это рискованно , но ты сильный , и поэтому я выбрала тебя .
Этого ты мне не рассказал . <SEP> Слушай , я хожу по краю пропасти , хотя должна была упасть уже давно . <SEP> И я должна кое-кому помочь . <SEP> Это рискованно , но вы сильный , и поэтому я выбрала вас .
Этого вы мне не рассказали . <SEP> Слушай , я хожу по краю пропасти , хотя должна была упасть уже давно . <SEP> И я должна кое-кому помочь . <SEP> Это рискованно , но вы сильный , и поэтому я выбрала вас .
Этого вы мне не рассказали . <SEP> Слушай , я хожу по краю пропасти , хотя должна была упасть уже давно . <SEP> И я должна кое-кому помочь . <SEP> Это рискованно , но ты сильный , и поэтому я выбрала тебя .
А Вас он привлекает ? <SEP> Я думаю что нет . <SEP> Я имею в виду , что поцелуй конечно был приятным , но по-моему на нем было больше блеска для губ чем на мне . <SEP> Вот видите все нормально .
А Вас он привлекает ? <SEP> Я думаю что нет . <SEP> Я имею в виду , что поцелуй конечно был приятным , но по-моему на нем было больше блеска для губ чем на мне . <SEP> Вот видишь все нормально .
А Тебя он привлекает ? <SEP> Я думаю что нет . <SEP> Я имею в виду , что поцелуй конечно был приятным , но по-моему на нем было больше блеска для губ чем на мне . <SEP> Вот видишь все нормально .
А Тебя он привлекает ? <SEP> Я думаю что нет . <SEP> Я имею в виду , что поцелуй конечно был приятным , но по-моему на нем было больше блеска для губ чем на мне . <SEP> Вот видите все нормально .
Тебя это не беспокоит ? <SEP> Я уже и не слышу . <SEP> Так что , Сол ... <SEP> Расскажи мне о Мире .
Тебя это не беспокоит ? <SEP> Я уже и не слышу . <SEP> Так что , Сол ... <SEP> Расскажите мне о Мире .
Вас это не беспокоит ? <SEP> Я уже и не слышу . <SEP> Так что , Сол ... <SEP> Расскажите мне о Мире .
Вас это не беспокоит ? <SEP> Я уже и не слышу . <SEP> Так что , Сол ... <SEP> Расскажи мне о Мире .
Послушайте . <SEP> Это глупо и противозаконно со стороны вашего мужа так над вами издеваться . <SEP> Наконец-то . <SEP> Вы же его жена , в конце концов .
Послушайте . <SEP> Это глупо и противозаконно со стороны вашего мужа так над вами издеваться . <SEP> Наконец-то . <SEP> Ты же его жена , в конце концов .
Послушай . <SEP> Это глупо и противозаконно со стороны твоего мужа так над тобой издеваться . <SEP> Наконец-то . <SEP> Ты же его жена , в конце концов .
Послушай . <SEP> Это глупо и противозаконно со стороны твоего мужа так над тобой издеваться . <SEP> Наконец-то . <SEP> Вы же его жена , в конце концов .
Я хотела попросить вас оказать нам последнюю услугу . <SEP> С большим удовольствием . <SEP> Но свадебные хлопоты должны подождать . <SEP> Вам нужно хорошенько отдохнуть , а я приготовлю вечером какой-нибудь ужин .
Я хотела попросить вас оказать нам последнюю услугу . <SEP> С большим удовольствием . <SEP> Но свадебные хлопоты должны подождать . <SEP> Тебе нужно хорошенько отдохнуть , а я приготовлю вечером какой-нибудь ужин .
Я хотела попросить тебя оказать нам последнюю услугу . <SEP> С большим удовольствием . <SEP> Но свадебные хлопоты должны подождать . <SEP> Тебе нужно хорошенько отдохнуть , а я приготовлю вечером какой-нибудь ужин .
Я хотела попросить тебя оказать нам последнюю услугу . <SEP> С большим удовольствием . <SEP> Но свадебные хлопоты должны подождать . <SEP> Вам нужно хорошенько отдохнуть , а я приготовлю вечером какой-нибудь ужин .
Вы его знаете . <SEP> Нет . <SEP> Он неузнаваем . <SEP> Присмотритесь .
Вы его знаете . <SEP> Нет . <SEP> Он неузнаваем . <SEP> Присмотрись .
Ты его знаешь . <SEP> Нет . <SEP> Он неузнаваем . <SEP> Присмотрись .
Ты его знаешь . <SEP> Нет . <SEP> Он неузнаваем . <SEP> Присмотритесь .
Люди хотят вас поздравить , вручить торт . <SEP> Может , в пятницу вечером , скажем в пять ? <SEP> Кто хочет торт в пять часов ? <SEP> Только не начинайте снова .
Люди хотят вас поздравить , вручить торт . <SEP> Может , в пятницу вечером , скажем в пять ? <SEP> Кто хочет торт в пять часов ? <SEP> Только не начинай снова .
Люди хотят тебя поздравить , вручить торт . <SEP> Может , в пятницу вечером , скажем в пять ? <SEP> Кто хочет торт в пять часов ? <SEP> Только не начинай снова .
Люди хотят тебя поздравить , вручить торт . <SEP> Может , в пятницу вечером , скажем в пять ? <SEP> Кто хочет торт в пять часов ? <SEP> Только не начинайте снова .
Говорила же тебе , что надо скорее его искать . <SEP> Чарльз , где ты ? <SEP> Я загнал его в кусты , но я не знаю , где нахожусь , и мои ... <SEP> Стой , помолчи .
Говорила же тебе , что надо скорее его искать . <SEP> Чарльз , где ты ? <SEP> Я загнал его в кусты , но я не знаю , где нахожусь , и мои ... <SEP> Стойте , помолчите .
Говорила же вам , что надо скорее его искать . <SEP> Чарльз , где вы ? <SEP> Я загнал его в кусты , но я не знаю , где нахожусь , и мои ... <SEP> Стойте , помолчите .
Говорила же вам , что надо скорее его искать . <SEP> Чарльз , где вы ? <SEP> Я загнал его в кусты , но я не знаю , где нахожусь , и мои ... <SEP> Стой , помолчи .
Я надеюсь , ты сможешь это выдержать . <SEP> Не волнуйся , я дочь своей матери . <SEP> Умирать легко , но я хотела бы жить . <SEP> Я говорил тебе о молодом человеке , который изготовил документы ?
Я надеюсь , ты сможешь это выдержать . <SEP> Не волнуйся , я дочь своей матери . <SEP> Умирать легко , но я хотела бы жить . <SEP> Я говорил вам о молодом человеке , который изготовил документы ?
Я надеюсь , вы сможете это выдержать . <SEP> Не волнуйтесь , я дочь своей матери . <SEP> Умирать легко , но я хотела бы жить . <SEP> Я говорил вам о молодом человеке , который изготовил документы ?
Я надеюсь , вы сможете это выдержать . <SEP> Не волнуйтесь , я дочь своей матери . <SEP> Умирать легко , но я хотела бы жить . <SEP> Я говорил тебе о молодом человеке , который изготовил документы ?
Они сказали , что у тебя какой-то нервный срыв . <SEP> Конечно же я рассказал им о своем сыне . <SEP> Золотом мальчике с травмой мозга , которую он получил , играя в футбол . <SEP> Они волнуются о тебе .
Они сказали , что у тебя какой-то нервный срыв . <SEP> Конечно же я рассказал им о своем сыне . <SEP> Золотом мальчике с травмой мозга , которую он получил , играя в футбол . <SEP> Они волнуются о вас .
Они сказали , что у вас какой-то нервный срыв . <SEP> Конечно же я рассказал им о своем сыне . <SEP> Золотом мальчике с травмой мозга , которую он получил , играя в футбол . <SEP> Они волнуются о вас .
Они сказали , что у вас какой-то нервный срыв . <SEP> Конечно же я рассказал им о своем сыне . <SEP> Золотом мальчике с травмой мозга , которую он получил , играя в футбол . <SEP> Они волнуются о тебе .
Это не мое дело . <SEP> Еще 3 недели . <SEP> До того , как перед вами откроются эти двери , и мы отправим вас в реальный мир . <SEP> Вы выбрали отделения , в которых хотели бы работать .
Это не мое дело . <SEP> Еще 3 недели . <SEP> До того , как перед вами откроются эти двери , и мы отправим вас в реальный мир . <SEP> Ты выбрал отделения , в которых хотел бы работать .
Это не мое дело . <SEP> Еще 3 недели . <SEP> До того , как перед тобой откроются эти двери , и мы отправим тебя в реальный мир . <SEP> Ты выбрал отделения , в которых хотел бы работать .
Это не мое дело . <SEP> Еще 3 недели . <SEP> До того , как перед тобой откроются эти двери , и мы отправим тебя в реальный мир . <SEP> Вы выбрали отделения , в которых хотели бы работать .
Вы же хотели отстранить его из-за его крашенных ногтей ? <SEP> Я сказала , что лак для ногтей у мальчика срывал урок . <SEP> Его одноклассники начали хихикать ... <SEP> Тогда вы должны отстранить их , а не его .
Вы же хотели отстранить его из-за его крашенных ногтей ? <SEP> Я сказала , что лак для ногтей у мальчика срывал урок . <SEP> Его одноклассники начали хихикать ... <SEP> Тогда ты должна отстранить их , а не его .
Ты же хотел отстранить его из-за его крашенных ногтей ? <SEP> Я сказала , что лак для ногтей у мальчика срывал урок . <SEP> Его одноклассники начали хихикать ... <SEP> Тогда ты должна отстранить их , а не его .
Ты же хотел отстранить его из-за его крашенных ногтей ? <SEP> Я сказала , что лак для ногтей у мальчика срывал урок . <SEP> Его одноклассники начали хихикать ... <SEP> Тогда вы должны отстранить их , а не его .
Я знаю , что ты несносный и упрямый ... <SEP> Надеюсь , что ты куда-то ведешь . <SEP> Но ты также верный и честный , и невероятно добрый , когда ты перестаешь беспокоиться о том , что о тебе думают люди . <SEP> Однажды кто-то полюбит тебя сердцем и душой .
Я знаю , что ты несносный и упрямый ... <SEP> Надеюсь , что ты куда-то ведешь . <SEP> Но ты также верный и честный , и невероятно добрый , когда ты перестаешь беспокоиться о том , что о тебе думают люди . <SEP> Однажды кто-то полюбит вас сердцем и душой .
Я знаю , что вы несносный и упрямый ... <SEP> Надеюсь , что вы куда-то ведёте . <SEP> Но вы также верный и честный , и невероятно добрый , когда вы перестаёте беспокоиться о том , что о ваc думают люди . <SEP> Однажды кто-то полюбит вас сердцем и душой .
Я знаю , что вы несносный и упрямый ... <SEP> Надеюсь , что вы куда-то ведёте . <SEP> Но вы также верный и честный , и невероятно добрый , когда вы перестаёте беспокоиться о том , что о ваc думают люди . <SEP> Однажды кто-то полюбит тебя сердцем и душой .
Очевидно , что они знают много про тебя и Сэма . <SEP> Они будут ждать тебя . <SEP> А я последняя , кого они ожидают увидеть . <SEP> Ты была хороша в этом , не так ли ?
Очевидно , что они знают много про тебя и Сэма . <SEP> Они будут ждать тебя . <SEP> А я последняя , кого они ожидают увидеть . <SEP> Вы были хороша в этом , не так ли ?
Очевидно , что они знают много про вас и Сэма . <SEP> Они будут ждать вас . <SEP> А я последняя , кого они ожидают увидеть . <SEP> Вы были хороша в этом , не так ли ?
Очевидно , что они знают много про вас и Сэма . <SEP> Они будут ждать вас . <SEP> А я последняя , кого они ожидают увидеть . <SEP> Ты была хороша в этом , не так ли ?
Так ты втянула меня в войну между Хирамом и Клиффордом , здорово . <SEP> Я знаю , что ты зол . <SEP> И я не имею права просить этого ... <SEP> Но , пожалуйста , продолжай работу .
Так ты втянула меня в войну между Хирамом и Клиффордом , здорово . <SEP> Я знаю , что ты зол . <SEP> И я не имею права просить этого ... <SEP> Но , пожалуйста , продолжайте работу .
Так вы втянули меня в войну между Хирамом и Клиффордом , здорово . <SEP> Я знаю , что вы злы . <SEP> И я не имею права просить этого ... <SEP> Но , пожалуйста , продолжайте работу .
Так вы втянули меня в войну между Хирамом и Клиффордом , здорово . <SEP> Я знаю , что вы злы . <SEP> И я не имею права просить этого ... <SEP> Но , пожалуйста , продолжай работу .
Не ожидал , что они так быстро помогут тебе найти фургон . <SEP> Вообще-то , записи о продажах не помогли . <SEP> Документы могли и подать , но в систему ещё не внесли . <SEP> Тогда как вышло , что ты нас сюда позвал ?
Не ожидал , что они так быстро помогут тебе найти фургон . <SEP> Вообще-то , записи о продажах не помогли . <SEP> Документы могли и подать , но в систему ещё не внесли . <SEP> Тогда как вышло , что вы нас сюда позвали ?
Не ожидал , что они так быстро помогут вам найти фургон . <SEP> Вообще-то , записи о продажах не помогли . <SEP> Документы могли и подать , но в систему ещё не внесли . <SEP> Тогда как вышло , что вы нас сюда позвали ?
Не ожидал , что они так быстро помогут вам найти фургон . <SEP> Вообще-то , записи о продажах не помогли . <SEP> Документы могли и подать , но в систему ещё не внесли . <SEP> Тогда как вышло , что ты нас сюда позвал ?
Богом клянусь , я изменился . <SEP> Ну , не достаточно сильно . <SEP> Вставай . <SEP> Предъявим тебе обвинения в убийстве .
Богом клянусь , я изменился . <SEP> Ну , не достаточно сильно . <SEP> Вставай . <SEP> Предъявим вам обвинения в убийстве .
Богом клянусь , я изменился . <SEP> Ну , не достаточно сильно . <SEP> Вставайте . <SEP> Предъявим вам обвинения в убийстве .
Богом клянусь , я изменился . <SEP> Ну , не достаточно сильно . <SEP> Вставайте . <SEP> Предъявим тебе обвинения в убийстве .
Я знала , что вы что-то вынюхиваете . <SEP> Что вы на самом деле здесь делаете ? <SEP> Вы исследуете хромосомы . <SEP> Вы можете это прочесть ?
Я знала , что вы что-то вынюхиваете . <SEP> Что вы на самом деле здесь делаете ? <SEP> Вы исследуете хромосомы . <SEP> Ты можешь это прочесть ?
Я знала , что ты что-то вынюхиваешь . <SEP> Что ты на самом деле здесь делаешь ? <SEP> Ты исследуешь хромосомы . <SEP> Ты можешь это прочесть ?
Я знала , что ты что-то вынюхиваешь . <SEP> Что ты на самом деле здесь делаешь ? <SEP> Ты исследуешь хромосомы . <SEP> Вы можете это прочесть ?
Я люблю Эндрю и хочу , чтобы вы перестали с ним общаться . <SEP> Мне кажется , среди ваших людей есть квалифицированные сотрудники , которым под силу дела со взломами . <SEP> Я выйду за него замуж , Эйвери . <SEP> Пожалуйста , не стойте у нас на пути .
Я люблю Эндрю и хочу , чтобы вы перестали с ним общаться . <SEP> Мне кажется , среди ваших людей есть квалифицированные сотрудники , которым под силу дела со взломами . <SEP> Я выйду за него замуж , Эйвери . <SEP> Пожалуйста , не стой у нас на пути .
Я люблю Эндрю и хочу , чтобы ты перестал с ним общаться . <SEP> Мне кажется , среди твоих людей есть квалифицированные сотрудники , которым под силу дела со взломами . <SEP> Я выйду за него замуж , Эйвери . <SEP> Пожалуйста , не стой у нас на пути .
Я люблю Эндрю и хочу , чтобы ты перестал с ним общаться . <SEP> Мне кажется , среди твоих людей есть квалифицированные сотрудники , которым под силу дела со взломами . <SEP> Я выйду за него замуж , Эйвери . <SEP> Пожалуйста , не стойте у нас на пути .
Вы знали , что она пела , пока горела ? <SEP> Нет . <SEP> Среди нас нет героев . <SEP> Полагаю вы правы .
Вы знали , что она пела , пока горела ? <SEP> Нет . <SEP> Среди нас нет героев . <SEP> Полагаю ты прав .
Ты знал , что она пела , пока горела ? <SEP> Нет . <SEP> Среди нас нет героев . <SEP> Полагаю ты прав .
Ты знал , что она пела , пока горела ? <SEP> Нет . <SEP> Среди нас нет героев . <SEP> Полагаю вы правы .
- Джефф хорошо на тебя влияет . <SEP> - Думаешь ? <SEP> В смысле , он заставил тебя пойти на вечеринку . <SEP> Ну раньше это делала ты .
- Джефф хорошо на тебя влияет . <SEP> - Думаешь ? <SEP> В смысле , он заставил тебя пойти на вечеринку . <SEP> Ну раньше это делали вы .
- Джефф хорошо на вас влияет . <SEP> - Думаете ? <SEP> В смысле , он заставил вас пойти на вечеринку . <SEP> Ну раньше это делали вы .
- Джефф хорошо на вас влияет . <SEP> - Думаете ? <SEP> В смысле , он заставил вас пойти на вечеринку . <SEP> Ну раньше это делала ты .
Всё было совсем не так . <SEP> Я дал тебе отличный шанс , солгать ещё раз , но ты им не воспользовалась . <SEP> Послушай , я не знаю , как всё это тебе объяснить . <SEP> Тогда , попробуй рассказать мне , как ты это объясняешь себе самой ?
Всё было совсем не так . <SEP> Я дал тебе отличный шанс , солгать ещё раз , но ты им не воспользовалась . <SEP> Послушай , я не знаю , как всё это тебе объяснить . <SEP> Тогда , попробуйте рассказать мне , как вы это объясняете себе самой ?
Всё было совсем не так . <SEP> Я дал вам отличный шанс , солгать ещё раз , но вы им не воспользовались . <SEP> Послушайте , я не знаю , как всё это вам объяснить . <SEP> Тогда , попробуйте рассказать мне , как вы это объясняете себе самой ?
Всё было совсем не так . <SEP> Я дал вам отличный шанс , солгать ещё раз , но вы им не воспользовались . <SEP> Послушайте , я не знаю , как всё это вам объяснить . <SEP> Тогда , попробуй рассказать мне , как ты это объясняешь себе самой ?
Ты обратился к серийному убийце по телевидению . <SEP> Ты играл в игры с его разумом . <SEP> Значит , я несу ответственность за то , что он убил 22 ни в чем не повинные девушки ? <SEP> Я не говорю , что это твоя вина .
Ты обратился к серийному убийце по телевидению . <SEP> Ты играл в игры с его разумом . <SEP> Значит , я несу ответственность за то , что он убил 22 ни в чем не повинные девушки ? <SEP> Я не говорю , что это ваша вина .
Вы обратились к серийному убийце по телевидению . <SEP> Вы играли в игры с его разумом . <SEP> Значит , я несу ответственность за то , что он убил 22 ни в чем не повинные девушки ? <SEP> Я не говорю , что это ваша вина .
Вы обратились к серийному убийце по телевидению . <SEP> Вы играли в игры с его разумом . <SEP> Значит , я несу ответственность за то , что он убил 22 ни в чем не повинные девушки ? <SEP> Я не говорю , что это твоя вина .
Бен . <SEP> Я не знала , что он собирается делать . <SEP> Лорел , ты мне ничем не обязана . <SEP> Мы по разные стороны , ты и я .
Бен . <SEP> Я не знала , что он собирается делать . <SEP> Лорел , ты мне ничем не обязана . <SEP> Мы по разные стороны , вы и я .
Бен . <SEP> Я не знала , что он собирается делать . <SEP> Лорел , вы мне ничем не обязаны . <SEP> Мы по разные стороны , вы и я .
Бен . <SEP> Я не знала , что он собирается делать . <SEP> Лорел , вы мне ничем не обязаны . <SEP> Мы по разные стороны , ты и я .
Засёк его . <SEP> ( сигналит автомобиль ) <SEP> Эй , давайте ! <SEP> Давайте , давайте , давайте !
Засёк его . <SEP> ( сигналит автомобиль ) <SEP> Эй , давайте ! <SEP> Давай , давай , давай !
Засёк его . <SEP> ( сигналит автомобиль ) <SEP> Эй , давай ! <SEP> Давай , давай , давай !
Засёк его . <SEP> ( сигналит автомобиль ) <SEP> Эй , давай ! <SEP> Давайте , давайте , давайте !
Можете поехать за ним . <SEP> Вы всё равно его не найдете . <SEP> И однажды ночью вы проснётесь , и он будет стоять в изголовье вашей кровати . <SEP> И его лицо будет последним , что вы увидите перед смертью .
Можете поехать за ним . <SEP> Вы всё равно его не найдете . <SEP> И однажды ночью вы проснётесь , и он будет стоять в изголовье вашей кровати . <SEP> И его лицо будет последним , что ты увидишь перед смертью .
Можешь поехать за ним . <SEP> Ты всё равно его не найдёшь . <SEP> И однажды ночью ты проснёшься , и он будет стоять в изголовье твоей кровати . <SEP> И его лицо будет последним , что ты увидишь перед смертью .
Можешь поехать за ним . <SEP> Ты всё равно его не найдёшь . <SEP> И однажды ночью ты проснёшься , и он будет стоять в изголовье твоей кровати . <SEP> И его лицо будет последним , что вы увидите перед смертью .
Я думал , ты был одним из таких . <SEP> Слишком глубокая связь с любой женщиной только ослабит твою решимость . <SEP> Значит ты говоришь о том , что я не могу быть с Клэри ? <SEP> Я говорю , что это не то , чего я от тебя ожидал .
Я думал , ты был одним из таких . <SEP> Слишком глубокая связь с любой женщиной только ослабит твою решимость . <SEP> Значит ты говоришь о том , что я не могу быть с Клэри ? <SEP> Я говорю , что это не то , чего я от вас ожидал .
Я думал , вы были одним из таких . <SEP> Слишком глубокая связь с любой женщиной только ослабит вашу решимость . <SEP> Значит вы говорите о том , что я не могу быть с Клэри ? <SEP> Я говорю , что это не то , чего я от вас ожидал .
Я думал , вы были одним из таких . <SEP> Слишком глубокая связь с любой женщиной только ослабит вашу решимость . <SEP> Значит вы говорите о том , что я не могу быть с Клэри ? <SEP> Я говорю , что это не то , чего я от тебя ожидал .
Ты знала , что в Мексике , картели управляют тюрьмами , используют их в качестве основ власти , информационных центров , центров обучения солдат и наемников ? <SEP> Я хочу , чтобы мир узнал , что происходит там . <SEP> И есть только один способ . <SEP> Ты сам сделал так , чтобы тебя арестовали ?
Ты знала , что в Мексике , картели управляют тюрьмами , используют их в качестве основ власти , информационных центров , центров обучения солдат и наемников ? <SEP> Я хочу , чтобы мир узнал , что происходит там . <SEP> И есть только один способ . <SEP> Вы сами сделали так , чтобы вас арестовали ?
Вы знали , что в Мексике , картели управляют тюрьмами , используют их в качестве основ власти , информационных центров , центров обучения солдат и наемников ? <SEP> Я хочу , чтобы мир узнал , что происходит там . <SEP> И есть только один способ . <SEP> Вы сами сделали так , чтобы вас арестовали ?
Вы знали , что в Мексике , картели управляют тюрьмами , используют их в качестве основ власти , информационных центров , центров обучения солдат и наемников ? <SEP> Я хочу , чтобы мир узнал , что происходит там . <SEP> И есть только один способ . <SEP> Ты сам сделал так , чтобы тебя арестовали ?
Нет , вам туда нельзя . <SEP> Что он сказал ? <SEP> Ничего полезного . <SEP> Вы просто его там оставите ?
Нет , вам туда нельзя . <SEP> Что он сказал ? <SEP> Ничего полезного . <SEP> Ты просто его там оставишь ?
Нет , тебе туда нельзя . <SEP> Что он сказал ? <SEP> Ничего полезного . <SEP> Ты просто его там оставишь ?
Нет , тебе туда нельзя . <SEP> Что он сказал ? <SEP> Ничего полезного . <SEP> Вы просто его там оставите ?
Это тоже уберите . <SEP> Еда привлекает мух , а я предпочитаю одиночество . <SEP> Перец взят с грядки . <SEP> Грядка хорошо растет даже в ваше отсутствие .
Это тоже уберите . <SEP> Еда привлекает мух , а я предпочитаю одиночество . <SEP> Перец взят с грядки . <SEP> Грядка хорошо растет даже в твое отсутствие .
Это тоже убери . <SEP> Еда привлекает мух , а я предпочитаю одиночество . <SEP> Перец взят с грядки . <SEP> Грядка хорошо растет даже в твое отсутствие .
Это тоже убери . <SEP> Еда привлекает мух , а я предпочитаю одиночество . <SEP> Перец взят с грядки . <SEP> Грядка хорошо растет даже в ваше отсутствие .
Мы уже поговорили с вашим боссом . <SEP> Мы знаем , что это вы были за рулём того такси . <SEP> И эта машина стоит вон там . <SEP> Хотите сказать , что не вы были за рулём ?
Мы уже поговорили с вашим боссом . <SEP> Мы знаем , что это вы были за рулём того такси . <SEP> И эта машина стоит вон там . <SEP> Хочешь сказать , что не ты был за рулём ?
Мы уже поговорили с твоим боссом . <SEP> Мы знаем , что это ты был за рулём того такси . <SEP> И эта машина стоит вон там . <SEP> Хочешь сказать , что не ты был за рулём ?
Мы уже поговорили с твоим боссом . <SEP> Мы знаем , что это ты был за рулём того такси . <SEP> И эта машина стоит вон там . <SEP> Хотите сказать , что не вы были за рулём ?
А с кем вы говорили на вечеринке ? <SEP> Со всеми . <SEP> Нам нужны имена , Триш . <SEP> Пожалуйста , всех , кого сможете вспомнить , включая женщин .
А с кем вы говорили на вечеринке ? <SEP> Со всеми . <SEP> Нам нужны имена , Триш . <SEP> Пожалуйста , всех , кого сможешь вспомнить , включая женщин .
А с кем ты говорила на вечеринке ? <SEP> Со всеми . <SEP> Нам нужны имена , Триш . <SEP> Пожалуйста , всех , кого сможешь вспомнить , включая женщин .
А с кем ты говорила на вечеринке ? <SEP> Со всеми . <SEP> Нам нужны имена , Триш . <SEP> Пожалуйста , всех , кого сможете вспомнить , включая женщин .
Они тебя использовали . <SEP> Думаешь , я хочу провести остаток жизни , давая показания против своей семьи ? <SEP> Ты ушёл от них не без причины . <SEP> Ты сказал , что не хочешь умереть как О ' Мэлли .
Они тебя использовали . <SEP> Думаешь , я хочу провести остаток жизни , давая показания против своей семьи ? <SEP> Ты ушёл от них не без причины . <SEP> Вы сказали , что не хотите умереть как О ' Мэлли .
Они вас использовали . <SEP> Думаете , я хочу провести остаток жизни , давая показания против своей семьи ? <SEP> Вы ушли от них не без причины . <SEP> Вы сказали , что не хотите умереть как О ' Мэлли .
Они вас использовали . <SEP> Думаете , я хочу провести остаток жизни , давая показания против своей семьи ? <SEP> Вы ушли от них не без причины . <SEP> Ты сказал , что не хочешь умереть как О ' Мэлли .
Ты защитила его . <SEP> Ты считаешь его костюм расистским ? <SEP> Конечно . <SEP> Как бы ты почувствовала себя , если бы кто-то заявился в сомбреро , толкая газонокосилку и заявляя , что они латино ?
Ты защитила его . <SEP> Ты считаешь его костюм расистским ? <SEP> Конечно . <SEP> Как бы вы почувствовали себя , если бы кто-то заявился в сомбреро , толкая газонокосилку и заявляя , что они латино ?
Вы защитили его . <SEP> Вы считаете его костюм расистским ? <SEP> Конечно . <SEP> Как бы вы почувствовали себя , если бы кто-то заявился в сомбреро , толкая газонокосилку и заявляя , что они латино ?
Вы защитили его . <SEP> Вы считаете его костюм расистским ? <SEP> Конечно . <SEP> Как бы ты почувствовала себя , если бы кто-то заявился в сомбреро , толкая газонокосилку и заявляя , что они латино ?
Ты похоронила тело . <SEP> Докажи это . <SEP> Я мог бы . <SEP> А до тех пор , ты свободна .
Ты похоронила тело . <SEP> Докажи это . <SEP> Я мог бы . <SEP> А до тех пор , вы свободны .
Вы похоронили тело . <SEP> Докажите это . <SEP> Я мог бы . <SEP> А до тех пор , вы свободны .
Вы похоронили тело . <SEP> Докажите это . <SEP> Я мог бы . <SEP> А до тех пор , ты свободна .
Еще несколько сеансов терапии , и вы будете в полном порядке . <SEP> Еще терапии ? <SEP> О , только немного . <SEP> Я знаю , что есть фактор дискомфорта , но , в конце концов , это делает вас лучше .
Еще несколько сеансов терапии , и вы будете в полном порядке . <SEP> Еще терапии ? <SEP> О , только немного . <SEP> Я знаю , что есть фактор дискомфорта , но , в конце концов , это делает тебя лучше .
Еще несколько сеансов терапии , и ты будешь в полном порядке . <SEP> Еще терапии ? <SEP> О , только немного . <SEP> Я знаю , что есть фактор дискомфорта , но , в конце концов , это делает тебя лучше .
Еще несколько сеансов терапии , и ты будешь в полном порядке . <SEP> Еще терапии ? <SEP> О , только немного . <SEP> Я знаю , что есть фактор дискомфорта , но , в конце концов , это делает вас лучше .
Вы слишком суровы к своему сыну . <SEP> Простите ? <SEP> Очевидно , почему он сразу не сказал . <SEP> Посмотрите , как вы отреагировали .
Вы слишком суровы к своему сыну . <SEP> Простите ? <SEP> Очевидно , почему он сразу не сказал . <SEP> Посмотри , как ты отреагировал .
Ты слишком суров к своему сыну . <SEP> Прости ? <SEP> Очевидно , почему он сразу не сказал . <SEP> Посмотри , как ты отреагировал .
Ты слишком суров к своему сыну . <SEP> Прости ? <SEP> Очевидно , почему он сразу не сказал . <SEP> Посмотрите , как вы отреагировали .
Можно тебя на секундочку ? <SEP> — Обсудим позже . <SEP> — Да ? <SEP> Как ты мог поступить так , никому не сказав ?
Можно тебя на секундочку ? <SEP> — Обсудим позже . <SEP> — Да ? <SEP> Как вы могли поступить так , никому не сказав ?
Можно вас на секундочку ? <SEP> — Обсудим позже . <SEP> — Да ? <SEP> Как вы могли поступить так , никому не сказав ?
Можно вас на секундочку ? <SEP> — Обсудим позже . <SEP> — Да ? <SEP> Как ты мог поступить так , никому не сказав ?
Что , простите ? <SEP> Вы ищете средство , чтобы посадить их . <SEP> Любую недопустимую ошибку . <SEP> И вся эта операция только из-за вашего брата .
Что , простите ? <SEP> Вы ищете средство , чтобы посадить их . <SEP> Любую недопустимую ошибку . <SEP> И вся эта операция только из-за твоего брата .
Что , прости ? <SEP> Ты ищешь средство , чтобы посадить их . <SEP> Любую недопустимую ошибку . <SEP> И вся эта операция только из-за твоего брата .
Что , прости ? <SEP> Ты ищешь средство , чтобы посадить их . <SEP> Любую недопустимую ошибку . <SEP> И вся эта операция только из-за вашего брата .
И я думаю , что ты должна была помочь мне пройти через это . <SEP> Спасибо . <SEP> Это моя работа . <SEP> Нет , твоя работа разрезать людей и вытаскивать из них болячки .
И я думаю , что ты должна была помочь мне пройти через это . <SEP> Спасибо . <SEP> Это моя работа . <SEP> Нет , ваша работа разрезать людей и вытаскивать из них болячки .
И я думаю , что вы должны были помочь мне пройти через это . <SEP> Спасибо . <SEP> Это моя работа . <SEP> Нет , ваша работа разрезать людей и вытаскивать из них болячки .
И я думаю , что вы должны были помочь мне пройти через это . <SEP> Спасибо . <SEP> Это моя работа . <SEP> Нет , твоя работа разрезать людей и вытаскивать из них болячки .
Перестань уже . <SEP> Помнишь ? <SEP> Однажды меня укусил пес . <SEP> Именно ты поймал того пса .
Перестань уже . <SEP> Помнишь ? <SEP> Однажды меня укусил пес . <SEP> Именно вы поймали того пса .
Перестаньте уже . <SEP> Помните ? <SEP> Однажды меня укусил пес . <SEP> Именно вы поймали того пса .
Перестаньте уже . <SEP> Помните ? <SEP> Однажды меня укусил пес . <SEP> Именно ты поймал того пса .
Вам нужно всего лишь извлечь их . <SEP> И в качестве моей компенсации , думаю ... <SEP> " Юнидак Индастрис " . <SEP> Да , я проверю , чтобы вы получили желаемую информацию .
Вам нужно всего лишь извлечь их . <SEP> И в качестве моей компенсации , думаю ... <SEP> " Юнидак Индастрис " . <SEP> Да , я проверю , чтобы ты получил желаемую информацию .
Тебе нужно всего лишь извлечь их . <SEP> И в качестве моей компенсации , думаю ... <SEP> " Юнидак Индастрис " . <SEP> Да , я проверю , чтобы ты получил желаемую информацию .
Тебе нужно всего лишь извлечь их . <SEP> И в качестве моей компенсации , думаю ... <SEP> " Юнидак Индастрис " . <SEP> Да , я проверю , чтобы вы получили желаемую информацию .
Вы могли оставить улики . <SEP> Для вас было намного безопаснее принять участие в расследовании , а , возможно , и контролировать его . <SEP> Если я хотела отвести от себя подозрения , зачем мне было указывать на то , что убийцей , скорее всего , была женщина ? <SEP> Вы предугадали то , что я пришёл бы к тому же самому заключению .
Вы могли оставить улики . <SEP> Для вас было намного безопаснее принять участие в расследовании , а , возможно , и контролировать его . <SEP> Если я хотела отвести от себя подозрения , зачем мне было указывать на то , что убийцей , скорее всего , была женщина ? <SEP> Ты предугадала то , что я пришёл бы к тому же самому заключению .
Ты могла оставить улики . <SEP> Для тебя было намного безопаснее принять участие в расследовании , а , возможно , и контролировать его . <SEP> Если я хотела отвести от себя подозрения , зачем мне было указывать на то , что убийцей , скорее всего , была женщина ? <SEP> Ты предугадала то , что я пришёл бы к тому же самому заключению .
Ты могла оставить улики . <SEP> Для тебя было намного безопаснее принять участие в расследовании , а , возможно , и контролировать его . <SEP> Если я хотела отвести от себя подозрения , зачем мне было указывать на то , что убийцей , скорее всего , была женщина ? <SEP> Вы предугадали то , что я пришёл бы к тому же самому заключению .
Что там с тобой ? <SEP> Что ты делаешь ? <SEP> Ты спятила ? <SEP> Убирайся оттуда !
Что там с тобой ? <SEP> Что ты делаешь ? <SEP> Ты спятила ? <SEP> Убирайтесь оттуда !
Что там с вами ? <SEP> Что вы делаете ? <SEP> Вы спятили ? <SEP> Убирайтесь оттуда !
Что там с вами ? <SEP> Что вы делаете ? <SEP> Вы спятили ? <SEP> Убирайся оттуда !
Расскажи мне о системе безопасности . <SEP> Служащий отдела вещдоков , с которым мы говорили , сказал , что они недавно усовершенствовали оборудование . <SEP> Рядом с кодовой панелью они разместили новые климат-контроль системы и дополнительные скрытые камеры . <SEP> Получи записи с прошлой недели .
Расскажи мне о системе безопасности . <SEP> Служащий отдела вещдоков , с которым мы говорили , сказал , что они недавно усовершенствовали оборудование . <SEP> Рядом с кодовой панелью они разместили новые климат-контроль системы и дополнительные скрытые камеры . <SEP> Получите записи с прошлой недели .
Расскажите мне о системе безопасности . <SEP> Служащий отдела вещдоков , с которым мы говорили , сказал , что они недавно усовершенствовали оборудование . <SEP> Рядом с кодовой панелью они разместили новые климат-контроль системы и дополнительные скрытые камеры . <SEP> Получите записи с прошлой недели .
Расскажите мне о системе безопасности . <SEP> Служащий отдела вещдоков , с которым мы говорили , сказал , что они недавно усовершенствовали оборудование . <SEP> Рядом с кодовой панелью они разместили новые климат-контроль системы и дополнительные скрытые камеры . <SEP> Получи записи с прошлой недели .
Ты с кем , блядь , так разговариваешь ? <SEP> Ты знаешь , кто я ? <SEP> Ты - никто , старик . <SEP> Ты вернёшь план , а я найду кого-нибудь более послушного .
Ты с кем , блядь , так разговариваешь ? <SEP> Ты знаешь , кто я ? <SEP> Ты - никто , старик . <SEP> Вы вернёте план , а я найду кого-нибудь более послушного .
Вы с кем , блядь , так разговариваете ? <SEP> Вы знаете , кто я ? <SEP> Вы - никто , старик . <SEP> Вы вернёте план , а я найду кого-нибудь более послушного .
Вы с кем , блядь , так разговариваете ? <SEP> Вы знаете , кто я ? <SEP> Вы - никто , старик . <SEP> Ты вернёшь план , а я найду кого-нибудь более послушного .
Мне уже не надо . <SEP> Для Ксиомары . <SEP> Ты знаешь ... ты нашел хорошую женщину . <SEP> Думаю , тебе стоит жениться на ней .
Мне уже не надо . <SEP> Для Ксиомары . <SEP> Ты знаешь ... ты нашел хорошую женщину . <SEP> Думаю , вам стоит жениться на ней .
Мне уже не надо . <SEP> Для Ксиомары . <SEP> Вы знаете ... вы нашли хорошую женщину . <SEP> Думаю , вам стоит жениться на ней .
Мне уже не надо . <SEP> Для Ксиомары . <SEP> Вы знаете ... вы нашли хорошую женщину . <SEP> Думаю , тебе стоит жениться на ней .
Оно знает , что ты ему нравишься . <SEP> Но сведения о тебе невозможно проверить . <SEP> Ни о финансовых операциях , ни о Королевском балете - ничего ! <SEP> Ты что , проверял меня ?
Оно знает , что ты ему нравишься . <SEP> Но сведения о тебе невозможно проверить . <SEP> Ни о финансовых операциях , ни о Королевском балете - ничего ! <SEP> Вы что , проверяли меня ?
Оно знает , что вы ему нравитесь . <SEP> Но сведения о вас невозможно проверить . <SEP> Ни о финансовых операциях , ни о Королевском балете - ничего ! <SEP> Вы что , проверяли меня ?
Оно знает , что вы ему нравитесь . <SEP> Но сведения о вас невозможно проверить . <SEP> Ни о финансовых операциях , ни о Королевском балете - ничего ! <SEP> Ты что , проверял меня ?
Дэвид , вы действительно верите в это ? <SEP> Или это потому что сегодня ваша печень будет удалена ? <SEP> . <SEP> Я видел ваше имя на доске в радиологии .
Дэвид , вы действительно верите в это ? <SEP> Или это потому что сегодня ваша печень будет удалена ? <SEP> . <SEP> Я видел твое имя на доске в радиологии .
Дэвид , ты действительно веришь в это ? <SEP> Или это потому что сегодня твоя печень будет удалена ? <SEP> . <SEP> Я видел твое имя на доске в радиологии .
Дэвид , ты действительно веришь в это ? <SEP> Или это потому что сегодня твоя печень будет удалена ? <SEP> . <SEP> Я видел ваше имя на доске в радиологии .
Но вы же не можете всерьез думать , что именно это правильно . <SEP> Так что , мне просто сидеть здесь и ждать , что снова случится что-то ужасное ? <SEP> Потому что я этого не допущу . <SEP> Рут , это все не ваша вина .
Но вы же не можете всерьез думать , что именно это правильно . <SEP> Так что , мне просто сидеть здесь и ждать , что снова случится что-то ужасное ? <SEP> Потому что я этого не допущу . <SEP> Рут , это все не твоя вина .
Но ты же не можешь всерьез думать , что именно это правильно . <SEP> Так что , мне просто сидеть здесь и ждать , что снова случится что-то ужасное ? <SEP> Потому что я этого не допущу . <SEP> Рут , это все не твоя вина .
Но ты же не можешь всерьез думать , что именно это правильно . <SEP> Так что , мне просто сидеть здесь и ждать , что снова случится что-то ужасное ? <SEP> Потому что я этого не допущу . <SEP> Рут , это все не ваша вина .
Он говорит , что это вы убиваете Дебби . <SEP> Он слушал меня . <SEP> Он никогда не слушает меня . <SEP> Значит вы говорили , что убили Дебби ?
Он говорит , что это вы убиваете Дебби . <SEP> Он слушал меня . <SEP> Он никогда не слушает меня . <SEP> Значит ты говорил , что убил Дебби ?
Он говорит , что это ты убиваешь Дебби . <SEP> Он слушал меня . <SEP> Он никогда не слушает меня . <SEP> Значит ты говорил , что убил Дебби ?
Он говорит , что это ты убиваешь Дебби . <SEP> Он слушал меня . <SEP> Он никогда не слушает меня . <SEP> Значит вы говорили , что убили Дебби ?
Луис , забудь , потому что , кто бы ни занял их место , этот разговор просто состоится снова . <SEP> Потому что мы оба знаем , что ты не в себе . <SEP> Не состоится , потому что в этом конкретном случае я в своём уме . <SEP> И почему ты хочешь их выселить ?
Луис , забудь , потому что , кто бы ни занял их место , этот разговор просто состоится снова . <SEP> Потому что мы оба знаем , что ты не в себе . <SEP> Не состоится , потому что в этом конкретном случае я в своём уме . <SEP> И почему вы хотите их выселить ?
Луис , забудьте , потому что , кто бы ни занял их место , этот разговор просто состоится снова . <SEP> Потому что мы оба знаем , что вы не в себе . <SEP> Не состоится , потому что в этом конкретном случае я в своём уме . <SEP> И почему вы хотите их выселить ?
Луис , забудьте , потому что , кто бы ни занял их место , этот разговор просто состоится снова . <SEP> Потому что мы оба знаем , что вы не в себе . <SEP> Не состоится , потому что в этом конкретном случае я в своём уме . <SEP> И почему ты хочешь их выселить ?
Нет . <SEP> Нет ! <SEP> Подвинься , веревка ! <SEP> Держись !
Нет . <SEP> Нет ! <SEP> Подвинься , веревка ! <SEP> Держитесь !
Нет . <SEP> Нет ! <SEP> Подвиньтесь , веревка ! <SEP> Держитесь !
Нет . <SEP> Нет ! <SEP> Подвиньтесь , веревка ! <SEP> Держись !
Вы правы . <SEP> Вы не виновны в преступлениях вашего отца . <SEP> Но я не связан клятвами своего предка . <SEP> Тогда зачем вы здесь ?
Вы правы . <SEP> Вы не виновны в преступлениях вашего отца . <SEP> Но я не связан клятвами своего предка . <SEP> Тогда зачем ты здесь ?
Ты прав . <SEP> Ты не виновен в преступлениях твоего отца . <SEP> Но я не связан клятвами своего предка . <SEP> Тогда зачем ты здесь ?
Ты прав . <SEP> Ты не виновен в преступлениях твоего отца . <SEP> Но я не связан клятвами своего предка . <SEP> Тогда зачем вы здесь ?
И зачем вам его прослушивать , если он второстепенная фигура ? <SEP> Я не стану об этом говорить . <SEP> Станете . <SEP> Вы откуда-то узнали об убийстве , и ухватились за него .
И зачем вам его прослушивать , если он второстепенная фигура ? <SEP> Я не стану об этом говорить . <SEP> Станете . <SEP> Ты откуда-то узнал об убийстве , и ухватился за него .
И зачем тебе его прослушивать , если он второстепенная фигура ? <SEP> Я не стану об этом говорить . <SEP> Станешь . <SEP> Ты откуда-то узнал об убийстве , и ухватился за него .
И зачем тебе его прослушивать , если он второстепенная фигура ? <SEP> Я не стану об этом говорить . <SEP> Станешь . <SEP> Вы откуда-то узнали об убийстве , и ухватились за него .
Зачем мне оплачивать налоги кинозвезды ? <SEP> Чтобы он привел вас к брату . <SEP> Чтобы вы смогли убить Эль Осо и возглавить семейный бизнес , как вы уже захватили семейную постель . <SEP> И когда Зейн не смог добиться второй встречи с Эль Осо , он стал помехой , и вы убили его .
Зачем мне оплачивать налоги кинозвезды ? <SEP> Чтобы он привел вас к брату . <SEP> Чтобы вы смогли убить Эль Осо и возглавить семейный бизнес , как вы уже захватили семейную постель . <SEP> И когда Зейн не смог добиться второй встречи с Эль Осо , он стал помехой , и ты убил его .
Зачем мне оплачивать налоги кинозвезды ? <SEP> Чтобы он привел тебя к брату . <SEP> Чтобы ты смог убить Эль Осо и возглавить семейный бизнес , как ты уже захватил семейную постель . <SEP> И когда Зейн не смог добиться второй встречи с Эль Осо , он стал помехой , и ты убил его .
Зачем мне оплачивать налоги кинозвезды ? <SEP> Чтобы он привел тебя к брату . <SEP> Чтобы ты смог убить Эль Осо и возглавить семейный бизнес , как ты уже захватил семейную постель . <SEP> И когда Зейн не смог добиться второй встречи с Эль Осо , он стал помехой , и вы убили его .
Так вы никогда о них не слышали ? <SEP> Нет . <SEP> А что ? <SEP> " Реликтовые накопления " были зарегистрированы в прошлом году в Дэлавере от вашего имени .
Так вы никогда о них не слышали ? <SEP> Нет . <SEP> А что ? <SEP> " Реликтовые накопления " были зарегистрированы в прошлом году в Дэлавере от твоего имени .
Так ты никогда о них не слышал ? <SEP> Нет . <SEP> А что ? <SEP> " Реликтовые накопления " были зарегистрированы в прошлом году в Дэлавере от твоего имени .
Так ты никогда о них не слышал ? <SEP> Нет . <SEP> А что ? <SEP> " Реликтовые накопления " были зарегистрированы в прошлом году в Дэлавере от вашего имени .
Прежде чем начать , он хотел , чтобы я прочитала вам кое-что . <SEP> Теперь , имейте в виду , это его слова , не мои . <SEP> Он немного мелодраматичен <SEP> " То , что я скажу вам , большой секрет .
Прежде чем начать , он хотел , чтобы я прочитала вам кое-что . <SEP> Теперь , имейте в виду , это его слова , не мои . <SEP> Он немного мелодраматичен <SEP> " То , что я скажу тебе , большой секрет .
Прежде чем начать , он хотел , чтобы я прочитала тебе кое-что . <SEP> Теперь , имей в виду , это его слова , не мои . <SEP> Он немного мелодраматичен <SEP> " То , что я скажу тебе , большой секрет .
Прежде чем начать , он хотел , чтобы я прочитала тебе кое-что . <SEP> Теперь , имей в виду , это его слова , не мои . <SEP> Он немного мелодраматичен <SEP> " То , что я скажу вам , большой секрет .
Вы случайно не знаете Донну Монахан ? <SEP> Она работает в тех местах . <SEP> Нет . <SEP> Значит , она не психиатр , к которому вы ходите последние два года ?
Вы случайно не знаете Донну Монахан ? <SEP> Она работает в тех местах . <SEP> Нет . <SEP> Значит , она не психиатр , к которому ты ходишь последние два года ?
Ты случайно не знаешь Донну Монахан ? <SEP> Она работает в тех местах . <SEP> Нет . <SEP> Значит , она не психиатр , к которому ты ходишь последние два года ?
Ты случайно не знаешь Донну Монахан ? <SEP> Она работает в тех местах . <SEP> Нет . <SEP> Значит , она не психиатр , к которому вы ходите последние два года ?
А это не он пытается через изгородь перелезть ? <SEP> Это он , да ? <SEP> Присядьте . <SEP> Почему бы вам не рассказать нам о женщине , которую вы убили .
А это не он пытается через изгородь перелезть ? <SEP> Это он , да ? <SEP> Присядьте . <SEP> Почему бы тебе не рассказать нам о женщине , которую ты убил .
А это не он пытается через изгородь перелезть ? <SEP> Это он , да ? <SEP> Присядь . <SEP> Почему бы тебе не рассказать нам о женщине , которую ты убил .
А это не он пытается через изгородь перелезть ? <SEP> Это он , да ? <SEP> Присядь . <SEP> Почему бы вам не рассказать нам о женщине , которую вы убили .
Знаешь , даже если я и пущу тебя обратно , чего я не сделаю , как теперь все будет ? <SEP> Как мы будем встречаться с Триш , с Иеном ... с половиной города , когда все теперь знают ? <SEP> Мы все уладим . <SEP> Ты что , правда думаешь , что это возможно ?
Знаешь , даже если я и пущу тебя обратно , чего я не сделаю , как теперь все будет ? <SEP> Как мы будем встречаться с Триш , с Иеном ... с половиной города , когда все теперь знают ? <SEP> Мы все уладим . <SEP> Вы что , правда думаете , что это возможно ?
Знаете , даже если я и пущу вас обратно , чего я не сделаю , как теперь все будет ? <SEP> Как мы будем встречаться с Триш , с Иеном ... с половиной города , когда все теперь знают ? <SEP> Мы все уладим . <SEP> Вы что , правда думаете , что это возможно ?
Знаете , даже если я и пущу вас обратно , чего я не сделаю , как теперь все будет ? <SEP> Как мы будем встречаться с Триш , с Иеном ... с половиной города , когда все теперь знают ? <SEP> Мы все уладим . <SEP> Ты что , правда думаешь , что это возможно ?
Вам не интересно узнать , как он меня предал ? <SEP> Мне больше интересно то , что вы рассказываете . <SEP> И , если честно , я не любопытна . <SEP> Разве это не часть вашей работы ?
Вам не интересно узнать , как он меня предал ? <SEP> Мне больше интересно то , что вы рассказываете . <SEP> И , если честно , я не любопытна . <SEP> Разве это не часть твоей работы ?
Тебе не интересно узнать , как он меня предал ? <SEP> Мне больше интересно то , что ты рассказываешь . <SEP> И , если честно , я не любопытна . <SEP> Разве это не часть твоей работы ?
Тебе не интересно узнать , как он меня предал ? <SEP> Мне больше интересно то , что ты рассказываешь . <SEP> И , если честно , я не любопытна . <SEP> Разве это не часть вашей работы ?
Послушайте меня . <SEP> По сравнению с этим поступок Майка Росса равносилен плевку на тротуар . <SEP> Я знаю это . <SEP> Да что с вами не так ?
Послушайте меня . <SEP> По сравнению с этим поступок Майка Росса равносилен плевку на тротуар . <SEP> Я знаю это . <SEP> Да что с тобой не так ?
Послушай меня . <SEP> По сравнению с этим поступок Майка Росса равносилен плевку на тротуар . <SEP> Я знаю это . <SEP> Да что с тобой не так ?
Послушай меня . <SEP> По сравнению с этим поступок Майка Росса равносилен плевку на тротуар . <SEP> Я знаю это . <SEP> Да что с вами не так ?
Кто у тебя ? <SEP> Серьёзно ? <SEP> Это ? <SEP> И ты хочешь удвоить ?
Кто у тебя ? <SEP> Серьёзно ? <SEP> Это ? <SEP> И вы хотите удвоить ?
Кто у вас ? <SEP> Серьёзно ? <SEP> Это ? <SEP> И вы хотите удвоить ?
Кто у вас ? <SEP> Серьёзно ? <SEP> Это ? <SEP> И ты хочешь удвоить ?
Хотите попробовать ? <SEP> Заняться терапией ? <SEP> Ладно . <SEP> Да , давайте .
Хотите попробовать ? <SEP> Заняться терапией ? <SEP> Ладно . <SEP> Да , давай .
Хочешь попробовать ? <SEP> Заняться терапией ? <SEP> Ладно . <SEP> Да , давай .
Хочешь попробовать ? <SEP> Заняться терапией ? <SEP> Ладно . <SEP> Да , давайте .
Можешь сказать , если всё равно убьешь меня . <SEP> Я думаю , лучше тебе умереть , помня , каким он был раньше . <SEP> Так будет лучше . <SEP> Разве только ... ты захочешь присоединиться к нему .
Можешь сказать , если всё равно убьешь меня . <SEP> Я думаю , лучше тебе умереть , помня , каким он был раньше . <SEP> Так будет лучше . <SEP> Разве только ... вы захотите присоединиться к нему .
Можете сказать , если всё равно убьёте меня . <SEP> Я думаю , лучше вам умереть , помня , каким он был раньше . <SEP> Так будет лучше . <SEP> Разве только ... вы захотите присоединиться к нему .
Можете сказать , если всё равно убьёте меня . <SEP> Я думаю , лучше вам умереть , помня , каким он был раньше . <SEP> Так будет лучше . <SEP> Разве только ... ты захочешь присоединиться к нему .
Посмотрите на эти тряпки . <SEP> Нельзя надеть такое на вечеринку . <SEP> Вот . <SEP> Найдите себе что-нибудь веселенькое и присоединяйтесь к вечеринке .
Посмотрите на эти тряпки . <SEP> Нельзя надеть такое на вечеринку . <SEP> Вот . <SEP> Найди себе что-нибудь веселенькое и присоединяйся к вечеринке .
Посмотри на эти тряпки . <SEP> Нельзя надеть такое на вечеринку . <SEP> Вот . <SEP> Найди себе что-нибудь веселенькое и присоединяйся к вечеринке .
Посмотри на эти тряпки . <SEP> Нельзя надеть такое на вечеринку . <SEP> Вот . <SEP> Найдите себе что-нибудь веселенькое и присоединяйтесь к вечеринке .
Но это не было обманом , да ? <SEP> Следите за словами . <SEP> Вы только что обвинили меня в измене . <SEP> Также я обвиняю вас в в том , что вы приказали своему человеку Хаксли убить по меньшей мере шестерых .
Но это не было обманом , да ? <SEP> Следите за словами . <SEP> Вы только что обвинили меня в измене . <SEP> Также я обвиняю тебя в в том , что ты приказал своему человеку Хаксли убить по меньшей мере шестерых .
Но это не было обманом , да ? <SEP> Следи за словами . <SEP> Ты только что обвинил меня в измене . <SEP> Также я обвиняю тебя в в том , что ты приказал своему человеку Хаксли убить по меньшей мере шестерых .
Но это не было обманом , да ? <SEP> Следи за словами . <SEP> Ты только что обвинил меня в измене . <SEP> Также я обвиняю вас в в том , что вы приказали своему человеку Хаксли убить по меньшей мере шестерых .
И ты будешь со мной до тех пор , пока я не убежусь , что с тобой всё хорошо . <SEP> Я на 100 % в порядке <SEP> Хорошо <SEP> Ты можешь доказать мне это пока я покатаю тебя вокруг нового Мистик Фоллс
И ты будешь со мной до тех пор , пока я не убежусь , что с тобой всё хорошо . <SEP> Я на 100 % в порядке <SEP> Хорошо <SEP> Вы можете доказать мне это пока я покатаю вас вокруг нового Мистик Фоллс
И вы будете со мной до тех пор , пока я не убежусь , что с вами всё хорошо . <SEP> Я на 100 % в порядке <SEP> Хорошо <SEP> Вы можете доказать мне это пока я покатаю вас вокруг нового Мистик Фоллс
И вы будете со мной до тех пор , пока я не убежусь , что с вами всё хорошо . <SEP> Я на 100 % в порядке <SEP> Хорошо <SEP> Ты можешь доказать мне это пока я покатаю тебя вокруг нового Мистик Фоллс
Я вылетаю сегодня ночным рейсом . <SEP> Ладно , ну , тогда я смогу убедить Вас . <SEP> Вы очень непреклонна . <SEP> Вы даже представить себе не можете .
Я вылетаю сегодня ночным рейсом . <SEP> Ладно , ну , тогда я смогу убедить Вас . <SEP> Вы очень непреклонна . <SEP> Ты даже представить себе не можешь .
Я вылетаю сегодня ночным рейсом . <SEP> Ладно , ну , тогда я смогу убедить Тебя . <SEP> Ты очень непреклонна . <SEP> Ты даже представить себе не можешь .
Я вылетаю сегодня ночным рейсом . <SEP> Ладно , ну , тогда я смогу убедить Тебя . <SEP> Ты очень непреклонна . <SEP> Вы даже представить себе не можете .
Но ты проигрываешь , Фрэнсис . <SEP> Людей убивают у бензоколонок . <SEP> " Америка работает " не имеет успеха . <SEP> Руководитель твоей кампании отстал от реальности на 20 лет .
Но ты проигрываешь , Фрэнсис . <SEP> Людей убивают у бензоколонок . <SEP> " Америка работает " не имеет успеха . <SEP> Руководитель вашей кампании отстал от реальности на 20 лет .
Но вы проигрываете , Фрэнсис . <SEP> Людей убивают у бензоколонок . <SEP> " Америка работает " не имеет успеха . <SEP> Руководитель вашей кампании отстал от реальности на 20 лет .
Но вы проигрываете , Фрэнсис . <SEP> Людей убивают у бензоколонок . <SEP> " Америка работает " не имеет успеха . <SEP> Руководитель твоей кампании отстал от реальности на 20 лет .
Я сочувствую вашему желанию узнать кто же настоящий убийца , но ... <SEP> Что это ? <SEP> Понятия не имею . <SEP> Но меня попросили отдать это вам .
Я сочувствую вашему желанию узнать кто же настоящий убийца , но ... <SEP> Что это ? <SEP> Понятия не имею . <SEP> Но меня попросили отдать это тебе .
Я сочувствую твоему желанию узнать кто же настоящий убийца , но ... <SEP> Что это ? <SEP> Понятия не имею . <SEP> Но меня попросили отдать это тебе .
Я сочувствую твоему желанию узнать кто же настоящий убийца , но ... <SEP> Что это ? <SEP> Понятия не имею . <SEP> Но меня попросили отдать это вам .
Мэри , соберись . <SEP> Как ты можешь быть такой жестокой ? <SEP> Я только что узнала , что мой ребенок умер . <SEP> Я оставила его под твоей опекой .
Мэри , соберись . <SEP> Как ты можешь быть такой жестокой ? <SEP> Я только что узнала , что мой ребенок умер . <SEP> Я оставила его под вашей опекой .
Мэри , соберитесь . <SEP> Как вы можете быть такой жестокой ? <SEP> Я только что узнала , что мой ребенок умер . <SEP> Я оставила его под вашей опекой .
Мэри , соберитесь . <SEP> Как вы можете быть такой жестокой ? <SEP> Я только что узнала , что мой ребенок умер . <SEP> Я оставила его под твоей опекой .
Есть и хорошая новость — придётся вас убить . <SEP> Вы не можете ! <SEP> Беда с одним заложником . <SEP> Убьёте меня , и ему будет незачем возвращаться , кроме мести .
Есть и хорошая новость — придётся вас убить . <SEP> Вы не можете ! <SEP> Беда с одним заложником . <SEP> Убьёшь меня , и ему будет незачем возвращаться , кроме мести .
Есть и хорошая новость — придётся тебя убить . <SEP> Ты не можешь ! <SEP> Беда с одним заложником . <SEP> Убьёшь меня , и ему будет незачем возвращаться , кроме мести .
Есть и хорошая новость — придётся тебя убить . <SEP> Ты не можешь ! <SEP> Беда с одним заложником . <SEP> Убьёте меня , и ему будет незачем возвращаться , кроме мести .
Это не от меня зависит . <SEP> Мартин ... <SEP> Никто кроме тебя не сможет организовать эту встречу . <SEP> Сделай это .
Это не от меня зависит . <SEP> Мартин ... <SEP> Никто кроме тебя не сможет организовать эту встречу . <SEP> Сделайте это .
Это не от меня зависит . <SEP> Мартин ... <SEP> Никто кроме вас не сможет организовать эту встречу . <SEP> Сделайте это .
Это не от меня зависит . <SEP> Мартин ... <SEP> Никто кроме вас не сможет организовать эту встречу . <SEP> Сделай это .
Носите всё время на шее . <SEP> У меня раньше был значок . <SEP> Не такой , как этот . <SEP> Не потеряйте .
Носите всё время на шее . <SEP> У меня раньше был значок . <SEP> Не такой , как этот . <SEP> Не потеряй .
Носи всё время на шее . <SEP> У меня раньше был значок . <SEP> Не такой , как этот . <SEP> Не потеряй .
Носи всё время на шее . <SEP> У меня раньше был значок . <SEP> Не такой , как этот . <SEP> Не потеряйте .
И только один из нас выйдет отсюда живым . <SEP> Я авторитет . <SEP> Ты не станешь расплачиваться за мои грехи , Оливер . <SEP> Поэтому я не дам тебе выбора .
И только один из нас выйдет отсюда живым . <SEP> Я авторитет . <SEP> Ты не станешь расплачиваться за мои грехи , Оливер . <SEP> Поэтому я не дам вам выбора .
И только один из нас выйдет отсюда живым . <SEP> Я авторитет . <SEP> Вы не станете расплачиваться за мои грехи , Оливер . <SEP> Поэтому я не дам вам выбора .
И только один из нас выйдет отсюда живым . <SEP> Я авторитет . <SEP> Вы не станете расплачиваться за мои грехи , Оливер . <SEP> Поэтому я не дам тебе выбора .
Что Вы думаете о жуках ? <SEP> Прошу прощения ? <SEP> Жуки . <SEP> Что Вы о них думаете ?
Что Вы думаете о жуках ? <SEP> Прошу прощения ? <SEP> Жуки . <SEP> Что Ты о них думаешь ?
Что Ты думаешь о жуках ? <SEP> Прошу прощения ? <SEP> Жуки . <SEP> Что Ты о них думаешь ?
Что Ты думаешь о жуках ? <SEP> Прошу прощения ? <SEP> Жуки . <SEP> Что Вы о них думаете ?
Или мы можем накачать их сонным газом , если вы дадите мне 10 . <SEP> Пока подождите . <SEP> Если они спорят , значит не все они обращены . <SEP> Обыщите их спальни и шкафчики .
Или мы можем накачать их сонным газом , если вы дадите мне 10 . <SEP> Пока подождите . <SEP> Если они спорят , значит не все они обращены . <SEP> Обыщи их спальни и шкафчики .
Или мы можем накачать их сонным газом , если ты дашь мне 10 . <SEP> Пока подожди . <SEP> Если они спорят , значит не все они обращены . <SEP> Обыщи их спальни и шкафчики .
Или мы можем накачать их сонным газом , если ты дашь мне 10 . <SEP> Пока подожди . <SEP> Если они спорят , значит не все они обращены . <SEP> Обыщите их спальни и шкафчики .
Мне нечего вам сказать . <SEP> Я пришла к вам сама , потому что не хочу вас вновь обманывать . <SEP> Что вам от меня надо ? <SEP> Я пришла рассказать вам об отце .
Мне нечего вам сказать . <SEP> Я пришла к вам сама , потому что не хочу вас вновь обманывать . <SEP> Что вам от меня надо ? <SEP> Я пришла рассказать тебе об отце .
Мне нечего тебе сказать . <SEP> Я пришла к тебе сама , потому что не хочу тебя вновь обманывать . <SEP> Что тебе от меня надо ? <SEP> Я пришла рассказать тебе об отце .
Мне нечего тебе сказать . <SEP> Я пришла к тебе сама , потому что не хочу тебя вновь обманывать . <SEP> Что тебе от меня надо ? <SEP> Я пришла рассказать вам об отце .
Вы помните , что она думала о колледжах ? <SEP> Если память меня не подводит , у неё были непомерные цели . <SEP> И я пытался помочь ей поискать другие варианты . <SEP> Вы понимали , как она отреагировала на ваше вмешательство ?
Вы помните , что она думала о колледжах ? <SEP> Если память меня не подводит , у неё были непомерные цели . <SEP> И я пытался помочь ей поискать другие варианты . <SEP> Ты понимал , как она отреагировала на твое вмешательство ?
Ты помнишь , что она думала о колледжах ? <SEP> Если память меня не подводит , у неё были непомерные цели . <SEP> И я пытался помочь ей поискать другие варианты . <SEP> Ты понимал , как она отреагировала на твое вмешательство ?
Ты помнишь , что она думала о колледжах ? <SEP> Если память меня не подводит , у неё были непомерные цели . <SEP> И я пытался помочь ей поискать другие варианты . <SEP> Вы понимали , как она отреагировала на ваше вмешательство ?
Подождите . <SEP> Ой , простите , обычно я этим не занимаюсь . <SEP> Я просто замещаю , пока мы не найдём замену бедной Дебби . <SEP> А чем вы обычно занимаетесь ?
Подождите . <SEP> Ой , простите , обычно я этим не занимаюсь . <SEP> Я просто замещаю , пока мы не найдём замену бедной Дебби . <SEP> А чем ты обычно занимаешься ?
Подожди . <SEP> Ой , прости , обычно я этим не занимаюсь . <SEP> Я просто замещаю , пока мы не найдём замену бедной Дебби . <SEP> А чем ты обычно занимаешься ?
Подожди . <SEP> Ой , прости , обычно я этим не занимаюсь . <SEP> Я просто замещаю , пока мы не найдём замену бедной Дебби . <SEP> А чем вы обычно занимаетесь ?
Джим . <SEP> Я хочу поговорить с начальником . <SEP> Ты позоришь полицейский значок . <SEP> Я доверял тебе !
Джим . <SEP> Я хочу поговорить с начальником . <SEP> Ты позоришь полицейский значок . <SEP> Я доверял вам !
Джим . <SEP> Я хочу поговорить с начальником . <SEP> Вы позорите полицейский значок . <SEP> Я доверял вам !
Джим . <SEP> Я хочу поговорить с начальником . <SEP> Вы позорите полицейский значок . <SEP> Я доверял тебе !
– Хотите знать , кого я люблю ? <SEP> – Кого я люблю ? <SEP> – Чего я лишилась ? <SEP> – Хотите знать , чего я лишилась ?
– Хотите знать , кого я люблю ? <SEP> – Кого я люблю ? <SEP> – Чего я лишилась ? <SEP> – Хочешь знать , чего я лишилась ?
– Хочешь знать , кого я люблю ? <SEP> – Кого я люблю ? <SEP> – Чего я лишилась ? <SEP> – Хочешь знать , чего я лишилась ?
– Хочешь знать , кого я люблю ? <SEP> – Кого я люблю ? <SEP> – Чего я лишилась ? <SEP> – Хотите знать , чего я лишилась ?
Пожалуйста , дай отдохнуть . <SEP> С чего это тебя беспокоит справедливость . <SEP> Ты должен верить мне , Юджин . <SEP> Я хочу помочь тебе .
Пожалуйста , дай отдохнуть . <SEP> С чего это тебя беспокоит справедливость . <SEP> Ты должен верить мне , Юджин . <SEP> Я хочу помочь вам .
Пожалуйста , дайте отдохнуть . <SEP> С чего это вас беспокоит справедливость . <SEP> Вы должны верить мне , Юджин . <SEP> Я хочу помочь вам .
Пожалуйста , дайте отдохнуть . <SEP> С чего это вас беспокоит справедливость . <SEP> Вы должны верить мне , Юджин . <SEP> Я хочу помочь тебе .
Видишь ли , в моих мечтах твои извинения были искренними . <SEP> Не думала , что ты попытаешься меня отравить . <SEP> Выходи уже , Реджина . <SEP> Ты правда думала , что я поверю в эту чушь ?
Видишь ли , в моих мечтах твои извинения были искренними . <SEP> Не думала , что ты попытаешься меня отравить . <SEP> Выходи уже , Реджина . <SEP> Вы правда думали , что я поверю в эту чушь ?
Видите ли , в моих мечтах ваши извинения были искренними . <SEP> Не думала , что вы попытаетесь меня отравить . <SEP> Выходите уже , Реджина . <SEP> Вы правда думали , что я поверю в эту чушь ?
Видите ли , в моих мечтах ваши извинения были искренними . <SEP> Не думала , что вы попытаетесь меня отравить . <SEP> Выходите уже , Реджина . <SEP> Ты правда думала , что я поверю в эту чушь ?
И вы сможете все это доказать в зале суда ? <SEP> Где Фрэнк Касл ? <SEP> Здесь его нет . <SEP> Вы каким-либо образом связаны с его освобождением ?
И вы сможете все это доказать в зале суда ? <SEP> Где Фрэнк Касл ? <SEP> Здесь его нет . <SEP> Ты каким-либо образом связан с его освобождением ?
И ты сможешь все это доказать в зале суда ? <SEP> Где Фрэнк Касл ? <SEP> Здесь его нет . <SEP> Ты каким-либо образом связан с его освобождением ?
И ты сможешь все это доказать в зале суда ? <SEP> Где Фрэнк Касл ? <SEP> Здесь его нет . <SEP> Вы каким-либо образом связаны с его освобождением ?
Верни их . <SEP> Что ещё ты прячешь ? <SEP> Ничего я не прячу . <SEP> В твоем возрасте я все там ныкал .
Верни их . <SEP> Что ещё ты прячешь ? <SEP> Ничего я не прячу . <SEP> В вашем возрасте я все там ныкал .
Верните их . <SEP> Что ещё вы прячете ? <SEP> Ничего я не прячу . <SEP> В вашем возрасте я все там ныкал .
Верните их . <SEP> Что ещё вы прячете ? <SEP> Ничего я не прячу . <SEP> В твоем возрасте я все там ныкал .
Имоджен , большое вам спасибо . <SEP> Позаботьтесь о моём Гэри , хорошо ? <SEP> Я хочу внуков . <SEP> - Да , делайте , что хотите .
Имоджен , большое вам спасибо . <SEP> Позаботьтесь о моём Гэри , хорошо ? <SEP> Я хочу внуков . <SEP> - Да , делай , что хочешь .
Имоджен , большое тебе спасибо . <SEP> Позаботься о моём Гэри , хорошо ? <SEP> Я хочу внуков . <SEP> - Да , делай , что хочешь .
Имоджен , большое тебе спасибо . <SEP> Позаботься о моём Гэри , хорошо ? <SEP> Я хочу внуков . <SEP> - Да , делайте , что хотите .
Настоящий пентюх . <SEP> Совершенно не умеет вести дела . <SEP> Как думаете , сколько он мне должен ? <SEP> Ну , угадайте .
Настоящий пентюх . <SEP> Совершенно не умеет вести дела . <SEP> Как думаете , сколько он мне должен ? <SEP> Ну , угадай .
Настоящий пентюх . <SEP> Совершенно не умеет вести дела . <SEP> Как думаешь , сколько он мне должен ? <SEP> Ну , угадай .
Настоящий пентюх . <SEP> Совершенно не умеет вести дела . <SEP> Как думаешь , сколько он мне должен ? <SEP> Ну , угадайте .
Ты знаешь , что можешь ему всё сказать , и он не сможет это воспроизвести , верно ? <SEP> Не пойдёшь ты в тюрьму . <SEP> Гарантирую . <SEP> Ты слышишь меня ?
Ты знаешь , что можешь ему всё сказать , и он не сможет это воспроизвести , верно ? <SEP> Не пойдёшь ты в тюрьму . <SEP> Гарантирую . <SEP> Вы слышите меня ?
Вы знаете , что можете ему всё сказать , и он не сможет это воспроизвести , верно ? <SEP> Не пойдёте вы в тюрьму . <SEP> Гарантирую . <SEP> Вы слышите меня ?
Вы знаете , что можете ему всё сказать , и он не сможет это воспроизвести , верно ? <SEP> Не пойдёте вы в тюрьму . <SEP> Гарантирую . <SEP> Ты слышишь меня ?
Оказывается у тебя было нелегкое испытание . <SEP> Джослин сказала мне , что тебя похитила Доротея Роллинс , маг под контролем Валентина . <SEP> Да , это так . <SEP> Портал переместил тебя на танкер в Восточной реке ?
Оказывается у тебя было нелегкое испытание . <SEP> Джослин сказала мне , что тебя похитила Доротея Роллинс , маг под контролем Валентина . <SEP> Да , это так . <SEP> Портал переместил вас на танкер в Восточной реке ?
Оказывается у вас было нелегкое испытание . <SEP> Джослин сказала мне , что вас похитила Доротея Роллинс , маг под контролем Валентина . <SEP> Да , это так . <SEP> Портал переместил вас на танкер в Восточной реке ?
Оказывается у вас было нелегкое испытание . <SEP> Джослин сказала мне , что вас похитила Доротея Роллинс , маг под контролем Валентина . <SEP> Да , это так . <SEP> Портал переместил тебя на танкер в Восточной реке ?
- Ты не хочешь этого . <SEP> - Ты не знаешь , чего я хочу . <SEP> Сильвия . <SEP> Что ты с ней сделала ?
- Ты не хочешь этого . <SEP> - Ты не знаешь , чего я хочу . <SEP> Сильвия . <SEP> Что вы с ней сделали ?
- Вы не хотите этого . <SEP> - Вы не знаете , чего я хочу . <SEP> Сильвия . <SEP> Что вы с ней сделали ?
- Вы не хотите этого . <SEP> - Вы не знаете , чего я хочу . <SEP> Сильвия . <SEP> Что ты с ней сделала ?
Знаю , Вам тяжело пришлось . <SEP> Но Вам больше не нужно торчать там в одиночестве . <SEP> Что ж , отлично . <SEP> Теперь Вы будете работать здесь .
Знаю , Вам тяжело пришлось . <SEP> Но Вам больше не нужно торчать там в одиночестве . <SEP> Что ж , отлично . <SEP> Теперь Ты будешь работать здесь .
Знаю , Тебе тяжело пришлось . <SEP> Но Тебе больше не нужно торчать там в одиночестве . <SEP> Что ж , отлично . <SEP> Теперь Ты будешь работать здесь .
Знаю , Тебе тяжело пришлось . <SEP> Но Тебе больше не нужно торчать там в одиночестве . <SEP> Что ж , отлично . <SEP> Теперь Вы будете работать здесь .
Я хочу чтобы рынок прислуживал тебе . <SEP> Кто ещё сможет ? <SEP> Никто . <SEP> Ты лучший спец по ИИ в этом полушарии .
Я хочу чтобы рынок прислуживал тебе . <SEP> Кто ещё сможет ? <SEP> Никто . <SEP> Вы лучший спец по ИИ в этом полушарии .
Я хочу чтобы рынок прислуживал вам . <SEP> Кто ещё сможет ? <SEP> Никто . <SEP> Вы лучший спец по ИИ в этом полушарии .
Я хочу чтобы рынок прислуживал вам . <SEP> Кто ещё сможет ? <SEP> Никто . <SEP> Ты лучший спец по ИИ в этом полушарии .
Вы представляете себе , что тут будет , если подобная ассоциация сюда придет ? <SEP> Послушайте , Тристан . <SEP> Я ничего не имею против геев , и у меня даже есть много друзей-геев . <SEP> Это ваше дело , как вести себя за пределами лицея , но Вы здесь просто учитель , ясно ?
Вы представляете себе , что тут будет , если подобная ассоциация сюда придет ? <SEP> Послушайте , Тристан . <SEP> Я ничего не имею против геев , и у меня даже есть много друзей-геев . <SEP> Это твое дело , как вести себя за пределами лицея , но Ты здесь просто учитель , ясно ?
Ты представляешь себе , что тут будет , если подобная ассоциация сюда придет ? <SEP> Послушай , Тристан . <SEP> Я ничего не имею против геев , и у меня даже есть много друзей-геев . <SEP> Это твое дело , как вести себя за пределами лицея , но Ты здесь просто учитель , ясно ?
Ты представляешь себе , что тут будет , если подобная ассоциация сюда придет ? <SEP> Послушай , Тристан . <SEP> Я ничего не имею против геев , и у меня даже есть много друзей-геев . <SEP> Это ваше дело , как вести себя за пределами лицея , но Вы здесь просто учитель , ясно ?
О , не волнуйся . <SEP> Не волнуйся <SEP> Я отлично храню секреты <SEP> Кроме того случая когда ты узнал мою маленькую слабость
О , не волнуйся . <SEP> Не волнуйся <SEP> Я отлично храню секреты <SEP> Кроме того случая когда вы узнали мою маленькую слабость
О , не волнуйтесь . <SEP> Не волнуйтесь <SEP> Я отлично храню секреты <SEP> Кроме того случая когда вы узнали мою маленькую слабость
О , не волнуйтесь . <SEP> Не волнуйтесь <SEP> Я отлично храню секреты <SEP> Кроме того случая когда ты узнал мою маленькую слабость
Ясное дело . <SEP> Чтобы выглядеть героем . <SEP> Вы знаете , сколько после этого у меня подписчиков в Твиттере ? <SEP> Робин узнала , что случилось на самом деле , поэтому она и пришла к вам домой ?
Ясное дело . <SEP> Чтобы выглядеть героем . <SEP> Вы знаете , сколько после этого у меня подписчиков в Твиттере ? <SEP> Робин узнала , что случилось на самом деле , поэтому она и пришла к тебе домой ?
Ясное дело . <SEP> Чтобы выглядеть героем . <SEP> Ты знаешь , сколько после этого у меня подписчиков в Твиттере ? <SEP> Робин узнала , что случилось на самом деле , поэтому она и пришла к тебе домой ?
Ясное дело . <SEP> Чтобы выглядеть героем . <SEP> Ты знаешь , сколько после этого у меня подписчиков в Твиттере ? <SEP> Робин узнала , что случилось на самом деле , поэтому она и пришла к вам домой ?
С каких пор ты пьёшь водку ? <SEP> С тех пор , когда мне приходится путешествовать . <SEP> Нет , нет , нет . <SEP> Ты обещал мне выпить .
С каких пор ты пьёшь водку ? <SEP> С тех пор , когда мне приходится путешествовать . <SEP> Нет , нет , нет . <SEP> Вы обещали мне выпить .
С каких пор вы пьёте водку ? <SEP> С тех пор , когда мне приходится путешествовать . <SEP> Нет , нет , нет . <SEP> Вы обещали мне выпить .
С каких пор вы пьёте водку ? <SEP> С тех пор , когда мне приходится путешествовать . <SEP> Нет , нет , нет . <SEP> Ты обещал мне выпить .
- Это необходимо ? <SEP> - Это не задержит лечение . <SEP> Я дам вам обезболивающее , начнете принимать антибиотики . <SEP> Вам надо показаться специалисту .
- Это необходимо ? <SEP> - Это не задержит лечение . <SEP> Я дам вам обезболивающее , начнете принимать антибиотики . <SEP> Тебе надо показаться специалисту .
- Это необходимо ? <SEP> - Это не задержит лечение . <SEP> Я дам тебе обезболивающее , начнёшь принимать антибиотики . <SEP> Тебе надо показаться специалисту .
- Это необходимо ? <SEP> - Это не задержит лечение . <SEP> Я дам тебе обезболивающее , начнёшь принимать антибиотики . <SEP> Вам надо показаться специалисту .
Ищете подарок для миссис Мэллори ? <SEP> Я хочу поговорить с вами о фотографиях . <SEP> Не совсем моя область знаний . <SEP> Тогда ... если не возражаете , у меня тут пирушка с друзьями .
Ищете подарок для миссис Мэллори ? <SEP> Я хочу поговорить с вами о фотографиях . <SEP> Не совсем моя область знаний . <SEP> Тогда ... если не возражаешь , у меня тут пирушка с друзьями .
Ищешь подарок для миссис Мэллори ? <SEP> Я хочу поговорить с тобой о фотографиях . <SEP> Не совсем моя область знаний . <SEP> Тогда ... если не возражаешь , у меня тут пирушка с друзьями .
Ищешь подарок для миссис Мэллори ? <SEP> Я хочу поговорить с тобой о фотографиях . <SEP> Не совсем моя область знаний . <SEP> Тогда ... если не возражаете , у меня тут пирушка с друзьями .
Я могла бы заботиться о людях , которых не пугает мой хиджаб . <SEP> Неужели там не нужны медицинские сёстры ? <SEP> Почему ты не говорила раньше ? <SEP> Ты не давал мне на это времени .
Я могла бы заботиться о людях , которых не пугает мой хиджаб . <SEP> Неужели там не нужны медицинские сёстры ? <SEP> Почему ты не говорила раньше ? <SEP> Вы не давали мне на это времени .
Я могла бы заботиться о людях , которых не пугает мой хиджаб . <SEP> Неужели там не нужны медицинские сёстры ? <SEP> Почему вы не говорили раньше ? <SEP> Вы не давали мне на это времени .
Я могла бы заботиться о людях , которых не пугает мой хиджаб . <SEP> Неужели там не нужны медицинские сёстры ? <SEP> Почему вы не говорили раньше ? <SEP> Ты не давал мне на это времени .
Сядьте перед ноутбуком . <SEP> Вы видите красную флэшку на столе ? <SEP> На ней инструкции , как вы завтра передадите деньги . <SEP> Откройте свёрнутое окно .
Сядьте перед ноутбуком . <SEP> Вы видите красную флэшку на столе ? <SEP> На ней инструкции , как вы завтра передадите деньги . <SEP> Открой свёрнутое окно .
Сядь перед ноутбуком . <SEP> Ты видишь красную флэшку на столе ? <SEP> На ней инструкции , как ты завтра передашь деньги . <SEP> Открой свёрнутое окно .
Сядь перед ноутбуком . <SEP> Ты видишь красную флэшку на столе ? <SEP> На ней инструкции , как ты завтра передашь деньги . <SEP> Откройте свёрнутое окно .
Вы сейчас поступаете правильно . <SEP> И я хочу , чтобы вы знали , не важно , как давно это было . <SEP> Мы расследуем это дело тщательно и решительно , как только это возможно . <SEP> Мы сделаем все , что мы сможем , чтобы найти человека , который сделал это с вами .
Вы сейчас поступаете правильно . <SEP> И я хочу , чтобы вы знали , не важно , как давно это было . <SEP> Мы расследуем это дело тщательно и решительно , как только это возможно . <SEP> Мы сделаем все , что мы сможем , чтобы найти человека , который сделал это с тобой .
Ты сейчас поступаешь правильно . <SEP> И я хочу , чтобы ты знал , не важно , как давно это было . <SEP> Мы расследуем это дело тщательно и решительно , как только это возможно . <SEP> Мы сделаем все , что мы сможем , чтобы найти человека , который сделал это с тобой .
Ты сейчас поступаешь правильно . <SEP> И я хочу , чтобы ты знал , не важно , как давно это было . <SEP> Мы расследуем это дело тщательно и решительно , как только это возможно . <SEP> Мы сделаем все , что мы сможем , чтобы найти человека , который сделал это с вами .
Я не хочу вас больше видеть , пока мы впервые не встретимся на слушании . <SEP> Не смейте уходить . <SEP> Я нанял Харви на эту работу , он передал дело вам против моей воли , и теперь вам придется меня выслушать . <SEP> Нет , вы не нанимали Харви .
Я не хочу вас больше видеть , пока мы впервые не встретимся на слушании . <SEP> Не смейте уходить . <SEP> Я нанял Харви на эту работу , он передал дело вам против моей воли , и теперь вам придется меня выслушать . <SEP> Нет , ты не нанимал Харви .
Я не хочу тебя больше видеть , пока мы впервые не встретимся на слушании . <SEP> Не смей уходить . <SEP> Я нанял Харви на эту работу , он передал дело тебе против моей воли , и теперь тебе придется меня выслушать . <SEP> Нет , ты не нанимал Харви .
Я не хочу тебя больше видеть , пока мы впервые не встретимся на слушании . <SEP> Не смей уходить . <SEP> Я нанял Харви на эту работу , он передал дело тебе против моей воли , и теперь тебе придется меня выслушать . <SEP> Нет , вы не нанимали Харви .
Ты недоволен работой под руководством Чака ? <SEP> Я с величайшим уважением отношусь к федеральному прокурору . <SEP> Я пишу статью о массовых уходах помощников федеральных прокуроров в частный сектор . <SEP> Сейчас ты у меня первый в списке , и я подумал ...
Ты недоволен работой под руководством Чака ? <SEP> Я с величайшим уважением отношусь к федеральному прокурору . <SEP> Я пишу статью о массовых уходах помощников федеральных прокуроров в частный сектор . <SEP> Сейчас вы у меня первый в списке , и я подумал ...
Вы недовольны работой под руководством Чака ? <SEP> Я с величайшим уважением отношусь к федеральному прокурору . <SEP> Я пишу статью о массовых уходах помощников федеральных прокуроров в частный сектор . <SEP> Сейчас вы у меня первый в списке , и я подумал ...
Вы недовольны работой под руководством Чака ? <SEP> Я с величайшим уважением отношусь к федеральному прокурору . <SEP> Я пишу статью о массовых уходах помощников федеральных прокуроров в частный сектор . <SEP> Сейчас ты у меня первый в списке , и я подумал ...
Твоя бабушка решила , что я пришла к ней насчёт потерянного пенсионного чека . <SEP> Он сказала , что ты сообщила о его пропаже . <SEP> Но я проверила . <SEP> Ты не сообщала .
Твоя бабушка решила , что я пришла к ней насчёт потерянного пенсионного чека . <SEP> Он сказала , что ты сообщила о его пропаже . <SEP> Но я проверила . <SEP> Вы не сообщали .
Ваша бабушка решила , что я пришла к ней насчёт потерянного пенсионного чека . <SEP> Он сказала , что вы сообщили о его пропаже . <SEP> Но я проверила . <SEP> Вы не сообщали .
Ваша бабушка решила , что я пришла к ней насчёт потерянного пенсионного чека . <SEP> Он сказала , что вы сообщили о его пропаже . <SEP> Но я проверила . <SEP> Ты не сообщала .
Меня попросили Вам кое-что передать . <SEP> Вы нужны клиенту . <SEP> За пять долларов могу выделить Вам ровно 2 секунды . <SEP> Пожалуйста , возьмите их .
Меня попросили Вам кое-что передать . <SEP> Вы нужны клиенту . <SEP> За пять долларов могу выделить Вам ровно 2 секунды . <SEP> Пожалуйста , возьми их .
Меня попросили Тебе кое-что передать . <SEP> Ты нужен клиенту . <SEP> За пять долларов могу выделить Тебе ровно 2 секунды . <SEP> Пожалуйста , возьми их .
Меня попросили Тебе кое-что передать . <SEP> Ты нужен клиенту . <SEP> За пять долларов могу выделить Тебе ровно 2 секунды . <SEP> Пожалуйста , возьмите их .
Даже не заводи меня насчет его солиситора . <SEP> Ты прижала Хантли вождением ? <SEP> Я знаю , как работать под прикрытием . <SEP> Я и не говорил , что ты не знаешь .
Даже не заводи меня насчет его солиситора . <SEP> Ты прижала Хантли вождением ? <SEP> Я знаю , как работать под прикрытием . <SEP> Я и не говорил , что вы не знаете .
Даже не заводите меня насчет его солиситора . <SEP> Вы прижали Хантлите вождением ? <SEP> Я знаю , как работать под прикрытием . <SEP> Я и не говорил , что вы не знаете .
Даже не заводите меня насчет его солиситора . <SEP> Вы прижали Хантлите вождением ? <SEP> Я знаю , как работать под прикрытием . <SEP> Я и не говорил , что ты не знаешь .
Давайте . <SEP> Давайте поговорим о том , когда я выберусь из этой жалкой тюрьмы и сниму эти ничтожные наручники . <SEP> О том , когда я поджарю Супергёрл изнутри . <SEP> Как думаете , она будет кричать во время этого ?
Давайте . <SEP> Давайте поговорим о том , когда я выберусь из этой жалкой тюрьмы и сниму эти ничтожные наручники . <SEP> О том , когда я поджарю Супергёрл изнутри . <SEP> Как думаешь , она будет кричать во время этого ?
Давай . <SEP> Давай поговорим о том , когда я выберусь из этой жалкой тюрьмы и сниму эти ничтожные наручники . <SEP> О том , когда я поджарю Супергёрл изнутри . <SEP> Как думаешь , она будет кричать во время этого ?
Давай . <SEP> Давай поговорим о том , когда я выберусь из этой жалкой тюрьмы и сниму эти ничтожные наручники . <SEP> О том , когда я поджарю Супергёрл изнутри . <SEP> Как думаете , она будет кричать во время этого ?
И вы правы . <SEP> Мы нечто само собой разумеещееся . <SEP> Люди не видят этого , не понимают . <SEP> Вы абсолютно правы .
И вы правы . <SEP> Мы нечто само собой разумеещееся . <SEP> Люди не видят этого , не понимают . <SEP> Ты абсолютно прав .
И ты прав . <SEP> Мы нечто само собой разумеещееся . <SEP> Люди не видят этого , не понимают . <SEP> Ты абсолютно прав .
И ты прав . <SEP> Мы нечто само собой разумеещееся . <SEP> Люди не видят этого , не понимают . <SEP> Вы абсолютно правы .
Тысячи жителей Даксама пережили разрушение нашей планеты . <SEP> Им всего-то и нужно было - попасть сюда . <SEP> Отключи его ! <SEP> Ты принесла что-то сюда .
Тысячи жителей Даксама пережили разрушение нашей планеты . <SEP> Им всего-то и нужно было - попасть сюда . <SEP> Отключи его ! <SEP> Вы принесли что-то сюда .
Тысячи жителей Даксама пережили разрушение нашей планеты . <SEP> Им всего-то и нужно было - попасть сюда . <SEP> Отключите его ! <SEP> Вы принесли что-то сюда .
Тысячи жителей Даксама пережили разрушение нашей планеты . <SEP> Им всего-то и нужно было - попасть сюда . <SEP> Отключите его ! <SEP> Ты принесла что-то сюда .
Знаешь , когда сводишь выживших вместе , надеешься , что они будут поддерживать друг друга во истину . <SEP> Ему нужна помощь . <SEP> Поэтому ты заставил его сестру солгать ? <SEP> Я не ожидал , что ты поймёшь .
Знаешь , когда сводишь выживших вместе , надеешься , что они будут поддерживать друг друга во истину . <SEP> Ему нужна помощь . <SEP> Поэтому ты заставил его сестру солгать ? <SEP> Я не ожидал , что вы поймёте .
Знаете , когда сводите выживших вместе , надеетесь , что они будут поддерживать друг друга во истину . <SEP> Ему нужна помощь . <SEP> Поэтому вы заставили его сестру солгать ? <SEP> Я не ожидал , что вы поймёте .
Знаете , когда сводите выживших вместе , надеетесь , что они будут поддерживать друг друга во истину . <SEP> Ему нужна помощь . <SEP> Поэтому вы заставили его сестру солгать ? <SEP> Я не ожидал , что ты поймёшь .
А вы . <SEP> Полагаю , она говорила о вас . <SEP> Реддингтон . <SEP> Сказала , вы придёте .
А вы . <SEP> Полагаю , она говорила о вас . <SEP> Реддингтон . <SEP> Сказала , ты придёшь .
А ты . <SEP> Полагаю , она говорила о тебе . <SEP> Реддингтон . <SEP> Сказала , ты придёшь .
А ты . <SEP> Полагаю , она говорила о тебе . <SEP> Реддингтон . <SEP> Сказала , вы придёте .
Мы проверили его статус . <SEP> Единоличными владельцами предприятия являются трое человек , которые попали Свену на мушку . <SEP> Нам только не понятно , что вы получали от сделки с этими парнями ? <SEP> Вы получили процент , или вас шантажировали ?
Мы проверили его статус . <SEP> Единоличными владельцами предприятия являются трое человек , которые попали Свену на мушку . <SEP> Нам только не понятно , что вы получали от сделки с этими парнями ? <SEP> Ты получал процент , или тебя шантажировали ?
Мы проверили его статус . <SEP> Единоличными владельцами предприятия являются трое человек , которые попали Свену на мушку . <SEP> Нам только не понятно , что ты получал от сделки с этими парнями ? <SEP> Ты получал процент , или тебя шантажировали ?
Мы проверили его статус . <SEP> Единоличными владельцами предприятия являются трое человек , которые попали Свену на мушку . <SEP> Нам только не понятно , что ты получал от сделки с этими парнями ? <SEP> Вы получили процент , или вас шантажировали ?
Рад , что вы спросили . <SEP> Главная проблема — давление . <SEP> Его нет . <SEP> Так что не сдерживайте дыхание , или ваши лёгкие взорвутся .
Рад , что вы спросили . <SEP> Главная проблема — давление . <SEP> Его нет . <SEP> Так что не сдерживай дыхание , или твои лёгкие взорвутся .
Рад , что ты спросил . <SEP> Главная проблема — давление . <SEP> Его нет . <SEP> Так что не сдерживай дыхание , или твои лёгкие взорвутся .
Рад , что ты спросил . <SEP> Главная проблема — давление . <SEP> Его нет . <SEP> Так что не сдерживайте дыхание , или ваши лёгкие взорвутся .
Они обеспокоены тем , что ты сказала прошлым вечером . <SEP> Я сказала им , что это просто часть шоу , что ты в порядке . <SEP> Пусть она сама скажет нам . <SEP> Мелани , мы можем задать тебе пару вопросов ?
Они обеспокоены тем , что ты сказала прошлым вечером . <SEP> Я сказала им , что это просто часть шоу , что ты в порядке . <SEP> Пусть она сама скажет нам . <SEP> Мелани , мы можем задать вам пару вопросов ?
Они обеспокоены тем , что вы сказали прошлым вечером . <SEP> Я сказала им , что это просто часть шоу , что вы в порядке . <SEP> Пусть она сама скажет нам . <SEP> Мелани , мы можем задать вам пару вопросов ?
Они обеспокоены тем , что вы сказали прошлым вечером . <SEP> Я сказала им , что это просто часть шоу , что вы в порядке . <SEP> Пусть она сама скажет нам . <SEP> Мелани , мы можем задать тебе пару вопросов ?
Да ты издеваешься надо мной . <SEP> Что ? <SEP> Чувствую запах алкоголя прямо отсюда . <SEP> А ты смелый , раз сюда вернулся , Фаско .
Да ты издеваешься надо мной . <SEP> Что ? <SEP> Чувствую запах алкоголя прямо отсюда . <SEP> А вы смелый , раз сюда вернулись , Фаско .
Да вы издеваетесь надо мной . <SEP> Что ? <SEP> Чувствую запах алкоголя прямо отсюда . <SEP> А вы смелый , раз сюда вернулись , Фаско .
Да вы издеваетесь надо мной . <SEP> Что ? <SEP> Чувствую запах алкоголя прямо отсюда . <SEP> А ты смелый , раз сюда вернулся , Фаско .
Присядь со мной . <SEP> Поразмыслим . <SEP> Поболтаем . <SEP> Тебя Билл с Фелишей прислали ?
Присядь со мной . <SEP> Поразмыслим . <SEP> Поболтаем . <SEP> Вас Билл с Фелишей прислали ?
Присядьте со мной . <SEP> Поразмыслим . <SEP> Поболтаем . <SEP> Вас Билл с Фелишей прислали ?
Присядьте со мной . <SEP> Поразмыслим . <SEP> Поболтаем . <SEP> Тебя Билл с Фелишей прислали ?
Ты . <SEP> Я был голосом в твоей голове на протяжении стольких лет . <SEP> Наконец-то мы можем поговорить . <SEP> Я хотел , чтобы ты ушел .
Ты . <SEP> Я был голосом в твоей голове на протяжении стольких лет . <SEP> Наконец-то мы можем поговорить . <SEP> Я хотел , чтобы вы ушли .
Вы . <SEP> Я был голосом в вашей голове на протяжении стольких лет . <SEP> Наконец-то мы можем поговорить . <SEP> Я хотел , чтобы вы ушли .
Вы . <SEP> Я был голосом в вашей голове на протяжении стольких лет . <SEP> Наконец-то мы можем поговорить . <SEP> Я хотел , чтобы ты ушел .
Почему ты так озабочен моим благополучием ? <SEP> Потому что я твой друг и сам был на твоем месте . <SEP> И я решил , что лучше всё потерять , чем постоянно оглядываться и жить в страхе . <SEP> О чем ты ?
Почему ты так озабочен моим благополучием ? <SEP> Потому что я твой друг и сам был на твоем месте . <SEP> И я решил , что лучше всё потерять , чем постоянно оглядываться и жить в страхе . <SEP> О чем вы ?
Почему вы так озабочены моим благополучием ? <SEP> Потому что я ваш друг и сам был на вашем месте . <SEP> И я решил , что лучше всё потерять , чем постоянно оглядываться и жить в страхе . <SEP> О чем вы ?
Почему вы так озабочены моим благополучием ? <SEP> Потому что я ваш друг и сам был на вашем месте . <SEP> И я решил , что лучше всё потерять , чем постоянно оглядываться и жить в страхе . <SEP> О чем ты ?
Список тех , кто будет выступать против вас . <SEP> Длинный список . <SEP> Джуд Пэйнтер ? <SEP> Вы его знаете ?
Список тех , кто будет выступать против вас . <SEP> Длинный список . <SEP> Джуд Пэйнтер ? <SEP> Ты его знаешь ?
Список тех , кто будет выступать против тебя . <SEP> Длинный список . <SEP> Джуд Пэйнтер ? <SEP> Ты его знаешь ?
Список тех , кто будет выступать против тебя . <SEP> Длинный список . <SEP> Джуд Пэйнтер ? <SEP> Вы его знаете ?
Ваша рыба умерла . <SEP> Да , я знаю . <SEP> Вы ужасный человек . <SEP> Вы били эту девочку .
Ваша рыба умерла . <SEP> Да , я знаю . <SEP> Вы ужасный человек . <SEP> Ты бил эту девочку .
Твоя рыба умерла . <SEP> Да , я знаю . <SEP> Ты ужасный человек . <SEP> Ты бил эту девочку .
Твоя рыба умерла . <SEP> Да , я знаю . <SEP> Ты ужасный человек . <SEP> Вы били эту девочку .
Потому что ты безнадежный романтик . <SEP> А я вечная подружка невесты . <SEP> Неправда ! <SEP> Ты просто еще не встретила того самого .
Потому что ты безнадежный романтик . <SEP> А я вечная подружка невесты . <SEP> Неправда ! <SEP> Вы просто еще не встретили того самого .
Потому что вы безнадежный романтик . <SEP> А я вечная подружка невесты . <SEP> Неправда ! <SEP> Вы просто еще не встретили того самого .
Потому что вы безнадежный романтик . <SEP> А я вечная подружка невесты . <SEP> Неправда ! <SEP> Ты просто еще не встретила того самого .
Однажды , я почти вышла за рамки ... <SEP> Он в чём-то вышел за рамки ? <SEP> Что у вас есть на него ? <SEP> Если вы не знаете , значит вам не положено .
Однажды , я почти вышла за рамки ... <SEP> Он в чём-то вышел за рамки ? <SEP> Что у вас есть на него ? <SEP> Если ты не знаешь , значит тебе не положено .
Однажды , я почти вышла за рамки ... <SEP> Он в чём-то вышел за рамки ? <SEP> Что у тебя есть на него ? <SEP> Если ты не знаешь , значит тебе не положено .
Однажды , я почти вышла за рамки ... <SEP> Он в чём-то вышел за рамки ? <SEP> Что у тебя есть на него ? <SEP> Если вы не знаете , значит вам не положено .
Как ты ? <SEP> Нормально . <SEP> Метадата . <SEP> Прости , что ?
Как ты ? <SEP> Нормально . <SEP> Метадата . <SEP> Простите , что ?
Как вы ? <SEP> Нормально . <SEP> Метадата . <SEP> Простите , что ?
Как вы ? <SEP> Нормально . <SEP> Метадата . <SEP> Прости , что ?
Пусть ваши эксперты проверят это . <SEP> Обязательно . <SEP> Но пока обвинение будет рекомендовать максимальный срок . <SEP> Она что-нибудь сказала вам , когда вы её позвали ?
Пусть ваши эксперты проверят это . <SEP> Обязательно . <SEP> Но пока обвинение будет рекомендовать максимальный срок . <SEP> Она что-нибудь сказала тебе , когда ты её позвал ?
Пусть твои эксперты проверят это . <SEP> Обязательно . <SEP> Но пока обвинение будет рекомендовать максимальный срок . <SEP> Она что-нибудь сказала тебе , когда ты её позвал ?
Пусть твои эксперты проверят это . <SEP> Обязательно . <SEP> Но пока обвинение будет рекомендовать максимальный срок . <SEP> Она что-нибудь сказала вам , когда вы её позвали ?
Поэтому ты наденешь что-то мое . <SEP> Ты понимаешь , что однажды тебе придется сказать мне , где и когда . <SEP> Где и когда что ? <SEP> Откуда ты берешь деньги и ... когда ты дашь мне сходить в магазин ?
Поэтому ты наденешь что-то мое . <SEP> Ты понимаешь , что однажды тебе придется сказать мне , где и когда . <SEP> Где и когда что ? <SEP> Откуда вы берёте деньги и ... когда вы дадите мне сходить в магазин ?
Поэтому вы наденете что-то мое . <SEP> Вы понимаете , что однажды вам придется сказать мне , где и когда . <SEP> Где и когда что ? <SEP> Откуда вы берёте деньги и ... когда вы дадите мне сходить в магазин ?
Поэтому вы наденете что-то мое . <SEP> Вы понимаете , что однажды вам придется сказать мне , где и когда . <SEP> Где и когда что ? <SEP> Откуда ты берешь деньги и ... когда ты дашь мне сходить в магазин ?
И не в твоем стиле , Александра , проявлять такую ... <SEP> Слабость ? <SEP> Наши братья , хоть и неуклюже , но говорят правду . <SEP> Черное Небо всегда было твоим пророчеством , твоим видением .
И не в твоем стиле , Александра , проявлять такую ... <SEP> Слабость ? <SEP> Наши братья , хоть и неуклюже , но говорят правду . <SEP> Черное Небо всегда было вашим пророчеством , вашим видением .
И не в вашем стиле , Александра , проявлять такую ... <SEP> Слабость ? <SEP> Наши братья , хоть и неуклюже , но говорят правду . <SEP> Черное Небо всегда было вашим пророчеством , вашим видением .
И не в вашем стиле , Александра , проявлять такую ... <SEP> Слабость ? <SEP> Наши братья , хоть и неуклюже , но говорят правду . <SEP> Черное Небо всегда было твоим пророчеством , твоим видением .
Значит , моя подпись даёт тебе то , чего ты хочешь ? <SEP> Верно . <SEP> А где документы , которые дают мне то , чего я хочу ? <SEP> Чего ты хочешь ?
Значит , моя подпись даёт тебе то , чего ты хочешь ? <SEP> Верно . <SEP> А где документы , которые дают мне то , чего я хочу ? <SEP> Чего вы хотите ?
Значит , моя подпись даёт вам то , чего вы хотите ? <SEP> Верно . <SEP> А где документы , которые дают мне то , чего я хочу ? <SEP> Чего вы хотите ?
Значит , моя подпись даёт вам то , чего вы хотите ? <SEP> Верно . <SEP> А где документы , которые дают мне то , чего я хочу ? <SEP> Чего ты хочешь ?
Ты поедешь ? <SEP> Заодно получишь свою треть . <SEP> Треть чего ? <SEP> Он оставил дом тебе , мне и кому-то из Венгрии .
Ты поедешь ? <SEP> Заодно получишь свою треть . <SEP> Треть чего ? <SEP> Он оставил дом вам , мне и кому-то из Венгрии .
Вы поедете ? <SEP> Заодно получите свою треть . <SEP> Треть чего ? <SEP> Он оставил дом вам , мне и кому-то из Венгрии .
Вы поедете ? <SEP> Заодно получите свою треть . <SEP> Треть чего ? <SEP> Он оставил дом тебе , мне и кому-то из Венгрии .
Я перерезал тебе горло . <SEP> Мы похоронили тебя . <SEP> И я всё ещё здесь . <SEP> Какого чёрта ты всё ещё жив ?
Я перерезал тебе горло . <SEP> Мы похоронили тебя . <SEP> И я всё ещё здесь . <SEP> Какого чёрта вы всё ещё живы ?
Я перерезал вам горло . <SEP> Мы похоронили вас . <SEP> И я всё ещё здесь . <SEP> Какого чёрта вы всё ещё живы ?
Я перерезал вам горло . <SEP> Мы похоронили вас . <SEP> И я всё ещё здесь . <SEP> Какого чёрта ты всё ещё жив ?
Я не планировала , понимаешь ? <SEP> Просто так получилось . <SEP> Я хотела узнать её поближе . <SEP> И поэтому ты ... следила за ней , как серийный убийца ?
Я не планировала , понимаешь ? <SEP> Просто так получилось . <SEP> Я хотела узнать её поближе . <SEP> И поэтому вы ... следили за ней , как серийный убийца ?
Я не планировала , понимаете ? <SEP> Просто так получилось . <SEP> Я хотела узнать её поближе . <SEP> И поэтому вы ... следили за ней , как серийный убийца ?
Я не планировала , понимаете ? <SEP> Просто так получилось . <SEP> Я хотела узнать её поближе . <SEP> И поэтому ты ... следила за ней , как серийный убийца ?
Дай я только одним глазком взгляну , на твоего молчаливого партнера . <SEP> Лукас , нет . <SEP> Не сейчас . <SEP> Дай мне немного времени , чтобы все это собрать воедино .
Дай я только одним глазком взгляну , на твоего молчаливого партнера . <SEP> Лукас , нет . <SEP> Не сейчас . <SEP> Дайте мне немного времени , чтобы все это собрать воедино .
Дайте я только одним глазком взгляну , на вашего молчаливого партнера . <SEP> Лукас , нет . <SEP> Не сейчас . <SEP> Дайте мне немного времени , чтобы все это собрать воедино .
Дайте я только одним глазком взгляну , на вашего молчаливого партнера . <SEP> Лукас , нет . <SEP> Не сейчас . <SEP> Дай мне немного времени , чтобы все это собрать воедино .
Прекрасно . <SEP> Хорошо . <SEP> Тебе нужно уйти . <SEP> Иди .
Прекрасно . <SEP> Хорошо . <SEP> Тебе нужно уйти . <SEP> Идите .
Прекрасно . <SEP> Хорошо . <SEP> Вам нужно уйти . <SEP> Идите .
Прекрасно . <SEP> Хорошо . <SEP> Вам нужно уйти . <SEP> Иди .
Что , вы можете посеять семя сомнения в нас ? <SEP> Я знаю , что вы можете . <SEP> И чего вы больше не сможете сделать . <SEP> Чувствуете чем пахнет ?
Что , вы можете посеять семя сомнения в нас ? <SEP> Я знаю , что вы можете . <SEP> И чего вы больше не сможете сделать . <SEP> Чувствуешь чем пахнет ?
Что , ты можешь посеять семя сомнения в нас ? <SEP> Я знаю , что ты можешь . <SEP> И чего ты больше не сможешь сделать . <SEP> Чувствуешь чем пахнет ?
Что , ты можешь посеять семя сомнения в нас ? <SEP> Я знаю , что ты можешь . <SEP> И чего ты больше не сможешь сделать . <SEP> Чувствуете чем пахнет ?
Мы с вами говорили ... <SEP> Думал , вы немного повремените в переездом . <SEP> Я позвонил в фирму , но грузовик уже был в пути . <SEP> Вы же сможете не обращать на них внимание ?
Мы с вами говорили ... <SEP> Думал , вы немного повремените в переездом . <SEP> Я позвонил в фирму , но грузовик уже был в пути . <SEP> Ты же сможешь не обращать на них внимание ?
Мы с тобой говорили ... <SEP> Думал , ты немного повременишь в переездом . <SEP> Я позвонил в фирму , но грузовик уже был в пути . <SEP> Ты же сможешь не обращать на них внимание ?
Мы с тобой говорили ... <SEP> Думал , ты немного повременишь в переездом . <SEP> Я позвонил в фирму , но грузовик уже был в пути . <SEP> Вы же сможете не обращать на них внимание ?
А ты все еще пользуешься старьем ? <SEP> Оно намного лучше . <SEP> Раньше все было лучше . <SEP> Ты сам это сказал .
А ты все еще пользуешься старьем ? <SEP> Оно намного лучше . <SEP> Раньше все было лучше . <SEP> Вы сами это сказали .
А вы все еще пользуетесь старьем ? <SEP> Оно намного лучше . <SEP> Раньше все было лучше . <SEP> Вы сами это сказали .
А вы все еще пользуетесь старьем ? <SEP> Оно намного лучше . <SEP> Раньше все было лучше . <SEP> Ты сам это сказал .
Я умираю . <SEP> Я написал ей это письмо . <SEP> Вы же работаете на ФБР ? <SEP> Вы можете ее найти .
Я умираю . <SEP> Я написал ей это письмо . <SEP> Вы же работаете на ФБР ? <SEP> Ты можешь ее найти .
Я умираю . <SEP> Я написал ей это письмо . <SEP> Ты же работаешь на ФБР ? <SEP> Ты можешь ее найти .
Я умираю . <SEP> Я написал ей это письмо . <SEP> Ты же работаешь на ФБР ? <SEP> Вы можете ее найти .
Не пропадайте . <SEP> Где это мы ? <SEP> Не " где " , а " в каком времени " . <SEP> Прислушайтесь .
Не пропадайте . <SEP> Где это мы ? <SEP> Не " где " , а " в каком времени " . <SEP> Прислушайся .
Не пропадай . <SEP> Где это мы ? <SEP> Не " где " , а " в каком времени " . <SEP> Прислушайся .
Не пропадай . <SEP> Где это мы ? <SEP> Не " где " , а " в каком времени " . <SEP> Прислушайтесь .
Потому что ты удерживаешь их вместе . <SEP> Ты гораздо сильнее , чем весь этот бессмысленный шум . <SEP> Ты сильнее , чем твоя мать , ты сильнее , чем твой отец . <SEP> Ты держишь эту семью вместе .
Потому что ты удерживаешь их вместе . <SEP> Ты гораздо сильнее , чем весь этот бессмысленный шум . <SEP> Ты сильнее , чем твоя мать , ты сильнее , чем твой отец . <SEP> Вы держите эту семью вместе .
Потому что вы удерживаете их вместе . <SEP> Вы гораздо сильнее , чем весь этот бессмысленный шум . <SEP> Вы сильнее , чем ваша мать , вы сильнее , чем ваш отец . <SEP> Вы держите эту семью вместе .
Потому что вы удерживаете их вместе . <SEP> Вы гораздо сильнее , чем весь этот бессмысленный шум . <SEP> Вы сильнее , чем ваша мать , вы сильнее , чем ваш отец . <SEP> Ты держишь эту семью вместе .
Погодите , а что с поклонниками Эллисон ? <SEP> Вы о чём ? <SEP> Мне интересно , не было ли у неё каких-нибудь клиентов , с кем она проводила слишком много времени ... или коллег . <SEP> Вы же её лучше знали ?
Погодите , а что с поклонниками Эллисон ? <SEP> Вы о чём ? <SEP> Мне интересно , не было ли у неё каких-нибудь клиентов , с кем она проводила слишком много времени ... или коллег . <SEP> Ты же её лучше знал ?
Погоди , а что с поклонниками Эллисон ? <SEP> Ты о чём ? <SEP> Мне интересно , не было ли у неё каких-нибудь клиентов , с кем она проводила слишком много времени ... или коллег . <SEP> Ты же её лучше знал ?
Погоди , а что с поклонниками Эллисон ? <SEP> Ты о чём ? <SEP> Мне интересно , не было ли у неё каких-нибудь клиентов , с кем она проводила слишком много времени ... или коллег . <SEP> Вы же её лучше знали ?
Думаю , он не просто так налетел на тебя с кулаками . <SEP> Я сказал глупость . <SEP> Скорбь заставляет людей говорить глупые вещи . <SEP> Как ты ?
Думаю , он не просто так налетел на тебя с кулаками . <SEP> Я сказал глупость . <SEP> Скорбь заставляет людей говорить глупые вещи . <SEP> Как вы ?
Думаю , он не просто так налетел на вас с кулаками . <SEP> Я сказал глупость . <SEP> Скорбь заставляет людей говорить глупые вещи . <SEP> Как вы ?
Думаю , он не просто так налетел на вас с кулаками . <SEP> Я сказал глупость . <SEP> Скорбь заставляет людей говорить глупые вещи . <SEP> Как ты ?
Это всё до твоего сегодняшнего восхитительного совета . <SEP> Это не случайность . <SEP> Это эффективность . <SEP> Дело в тебе .
Это всё до твоего сегодняшнего восхитительного совета . <SEP> Это не случайность . <SEP> Это эффективность . <SEP> Дело в вас .
Это всё до вашего сегодняшнего восхитительного совета . <SEP> Это не случайность . <SEP> Это эффективность . <SEP> Дело в вас .
Это всё до вашего сегодняшнего восхитительного совета . <SEP> Это не случайность . <SEP> Это эффективность . <SEP> Дело в тебе .
Я знаю о вас с Полом . <SEP> И что Перси узнал об этом . <SEP> Но это вас не остановило . <SEP> Поэтому вы принесли абсолютно здоровую золотую рыбку к ветеринару .
Я знаю о вас с Полом . <SEP> И что Перси узнал об этом . <SEP> Но это вас не остановило . <SEP> Поэтому ты принесли абсолютно здоровую золотую рыбку к ветеринару .
Я знаю о вас с Полом . <SEP> И что Перси узнал об этом . <SEP> Но это тебя не остановило . <SEP> Поэтому ты принесли абсолютно здоровую золотую рыбку к ветеринару .
Я знаю о вас с Полом . <SEP> И что Перси узнал об этом . <SEP> Но это тебя не остановило . <SEP> Поэтому вы принесли абсолютно здоровую золотую рыбку к ветеринару .
Пока вы не узнали от кого-нибудь другого , помните , я сказал , что всю ночь был дома ? <SEP> Где же вы были ? <SEP> В рощице на краю фермы Клаттербаков . <SEP> Дайте угадаю .
Пока вы не узнали от кого-нибудь другого , помните , я сказал , что всю ночь был дома ? <SEP> Где же вы были ? <SEP> В рощице на краю фермы Клаттербаков . <SEP> Дай угадаю .
Пока ты не узнал от кого-нибудь другого , помнишь , я сказал , что всю ночь был дома ? <SEP> Где же ты был ? <SEP> В рощице на краю фермы Клаттербаков . <SEP> Дай угадаю .
Пока ты не узнал от кого-нибудь другого , помнишь , я сказал , что всю ночь был дома ? <SEP> Где же ты был ? <SEP> В рощице на краю фермы Клаттербаков . <SEP> Дайте угадаю .
Вы думали , что он ещё жив . <SEP> Ведь вы знали , что похороны были притворством . <SEP> В чём вы меня обвиняете ? <SEP> Вы влюбились .
Вы думали , что он ещё жив . <SEP> Ведь вы знали , что похороны были притворством . <SEP> В чём вы меня обвиняете ? <SEP> Ты влюбилась .
Ты думала , что он ещё жив . <SEP> Ведь ты знала , что похороны были притворством . <SEP> В чём ты меня обвиняешь ? <SEP> Ты влюбилась .
Ты думала , что он ещё жив . <SEP> Ведь ты знала , что похороны были притворством . <SEP> В чём ты меня обвиняешь ? <SEP> Вы влюбились .
Вперед . <SEP> Впечатляюще <SEP> Нет , ты подглядываешь ! <SEP> Ты точно подглядываешь .
Вперед . <SEP> Впечатляюще <SEP> Нет , ты подглядываешь ! <SEP> Вы точно подглядываете .
Вперед . <SEP> Впечатляюще <SEP> Нет , вы подглядываете ! <SEP> Вы точно подглядываете .
Вперед . <SEP> Впечатляюще <SEP> Нет , вы подглядываете ! <SEP> Ты точно подглядываешь .
Это не выход , каким бы тёмным всё ни казалось в данную минуту . <SEP> Во мне есть ... что-то дьявольское . <SEP> Вы не дьявол . <SEP> Вы нездоровы .
Это не выход , каким бы тёмным всё ни казалось в данную минуту . <SEP> Во мне есть ... что-то дьявольское . <SEP> Вы не дьявол . <SEP> Ты нездоров .
Это не выход , каким бы тёмным всё ни казалось в данную минуту . <SEP> Во мне есть ... что-то дьявольское . <SEP> Ты не дьявол . <SEP> Ты нездоров .
Это не выход , каким бы тёмным всё ни казалось в данную минуту . <SEP> Во мне есть ... что-то дьявольское . <SEP> Ты не дьявол . <SEP> Вы нездоровы .
Близковато припарковался . <SEP> Эй . <SEP> Ты ... <SEP> Не обращай на меня внимание .
Близковато припарковался . <SEP> Эй . <SEP> Ты ... <SEP> Не обращайте на меня внимание .
Близковато припарковался . <SEP> Эй . <SEP> Вы ... <SEP> Не обращайте на меня внимание .
Близковато припарковался . <SEP> Эй . <SEP> Вы ... <SEP> Не обращай на меня внимание .
Если это спланированная атака то в гавани вы уязвимы . <SEP> Ждите , когда прибудет поддержка <SEP> Поддержка ? <SEP> Мы за 8 тысяч миль от вас
Если это спланированная атака то в гавани вы уязвимы . <SEP> Ждите , когда прибудет поддержка <SEP> Поддержка ? <SEP> Мы за 8 тысяч миль от тебя
Если это спланированная атака то в гавани ты уязвим . <SEP> Жди , когда прибудет поддержка <SEP> Поддержка ? <SEP> Мы за 8 тысяч миль от тебя
Если это спланированная атака то в гавани ты уязвим . <SEP> Жди , когда прибудет поддержка <SEP> Поддержка ? <SEP> Мы за 8 тысяч миль от вас
Вы недавно брали " i8 " ? <SEP> Вы про ту самую машину ? <SEP> Вы её брали , да ? <SEP> Простите , что ?
Вы недавно брали " i8 " ? <SEP> Вы про ту самую машину ? <SEP> Вы её брали , да ? <SEP> Прости , что ?
Ты недавно брал " i8 " ? <SEP> Ты про ту самую машину ? <SEP> Ты её брал , да ? <SEP> Прости , что ?
Ты недавно брал " i8 " ? <SEP> Ты про ту самую машину ? <SEP> Ты её брал , да ? <SEP> Простите , что ?
Ты прошла проверку . <SEP> Это все было проверкой на верность ? <SEP> Был только один способ узнать . <SEP> Я должен был сделать тебя мишенью и убедиться , что ты не сдашься властям , и ты не сдалась .
Ты прошла проверку . <SEP> Это все было проверкой на верность ? <SEP> Был только один способ узнать . <SEP> Я должен был сделать вас мишенью и убедиться , что вы не сдадитесь властям , и вы не сдались .
Вы прошли проверку . <SEP> Это все было проверкой на верность ? <SEP> Был только один способ узнать . <SEP> Я должен был сделать вас мишенью и убедиться , что вы не сдадитесь властям , и вы не сдались .
Вы прошли проверку . <SEP> Это все было проверкой на верность ? <SEP> Был только один способ узнать . <SEP> Я должен был сделать тебя мишенью и убедиться , что ты не сдашься властям , и ты не сдалась .
Да пошло всё . <SEP> Ah ... <SEP> Деймон , куда ты идешь ? <SEP> Ты знаешь , какое самое короткое расстояние между пунктом А и пунктом Б , Генри ?
Да пошло всё . <SEP> Ah ... <SEP> Деймон , куда ты идешь ? <SEP> Вы знаете , какое самое короткое расстояние между пунктом А и пунктом Б , Генри ?
Да пошло всё . <SEP> Ah ... <SEP> Деймон , куда вы идёте ? <SEP> Вы знаете , какое самое короткое расстояние между пунктом А и пунктом Б , Генри ?
Да пошло всё . <SEP> Ah ... <SEP> Деймон , куда вы идёте ? <SEP> Ты знаешь , какое самое короткое расстояние между пунктом А и пунктом Б , Генри ?
Вы имеете дело с наличными в вашем отеле ? <SEP> Да ... <SEP> Иногда . <SEP> Предположим , вы украдете часть .
Вы имеете дело с наличными в вашем отеле ? <SEP> Да ... <SEP> Иногда . <SEP> Предположим , ты украдёшь часть .
Ты имеешь дело с наличными в твоем отеле ? <SEP> Да ... <SEP> Иногда . <SEP> Предположим , ты украдёшь часть .
Ты имеешь дело с наличными в твоем отеле ? <SEP> Да ... <SEP> Иногда . <SEP> Предположим , вы украдете часть .
Ее это устраивало . <SEP> Черт побери , даже я мог быть в порядке , если бы у тебя просто все было бы нормально с головой . <SEP> Ты лжешь . <SEP> Те лекарства , что она приняла , она приняла потому , что не могла находиться рядом с тобой .
Ее это устраивало . <SEP> Черт побери , даже я мог быть в порядке , если бы у тебя просто все было бы нормально с головой . <SEP> Ты лжешь . <SEP> Те лекарства , что она приняла , она приняла потому , что не могла находиться рядом с вами .
Ее это устраивало . <SEP> Черт побери , даже я мог быть в порядке , если бы у вас просто все было бы нормально с головой . <SEP> Вы лжёте . <SEP> Те лекарства , что она приняла , она приняла потому , что не могла находиться рядом с вами .
Ее это устраивало . <SEP> Черт побери , даже я мог быть в порядке , если бы у вас просто все было бы нормально с головой . <SEP> Вы лжёте . <SEP> Те лекарства , что она приняла , она приняла потому , что не могла находиться рядом с тобой .
Получила твое сообщение . <SEP> Почему мы в убежище твоего отца ? <SEP> Потому что , ранее мне сказали , что теперь это будет мое убежище . <SEP> О чем ты говоришь ?
Получила твое сообщение . <SEP> Почему мы в убежище твоего отца ? <SEP> Потому что , ранее мне сказали , что теперь это будет мое убежище . <SEP> О чем вы говорите ?
Получила ваше сообщение . <SEP> Почему мы в убежище вашего отца ? <SEP> Потому что , ранее мне сказали , что теперь это будет мое убежище . <SEP> О чем вы говорите ?
Получила ваше сообщение . <SEP> Почему мы в убежище вашего отца ? <SEP> Потому что , ранее мне сказали , что теперь это будет мое убежище . <SEP> О чем ты говоришь ?
Убирайся из моего кабинета ! <SEP> Верховный знает , что это не твоя вина . <SEP> Но у тебя особая роль ... <SEP> Нет , стой !
Убирайся из моего кабинета ! <SEP> Верховный знает , что это не твоя вина . <SEP> Но у тебя особая роль ... <SEP> Нет , стойте !
Убирайтесь из моего кабинета ! <SEP> Верховный знает , что это не ваша вина . <SEP> Но у вас особая роль ... <SEP> Нет , стойте !
Убирайтесь из моего кабинета ! <SEP> Верховный знает , что это не ваша вина . <SEP> Но у вас особая роль ... <SEP> Нет , стой !
Расскажите мне об этом завтра . <SEP> Вы поняли ? <SEP> Да . <SEP> Заплатите моему секретарю на выходе .
Расскажите мне об этом завтра . <SEP> Вы поняли ? <SEP> Да . <SEP> Заплати моему секретарю на выходе .
Расскажи мне об этом завтра . <SEP> Ты понял ? <SEP> Да . <SEP> Заплати моему секретарю на выходе .
Расскажи мне об этом завтра . <SEP> Ты понял ? <SEP> Да . <SEP> Заплатите моему секретарю на выходе .
Думаю , Вы поймёте , что со мной легче , чем с Гао . <SEP> Понимаете , она руководит , используя страх . <SEP> Я думаю , что более эффективный метод - партнёрство . <SEP> И что вы предлагаете ?
Думаю , Вы поймёте , что со мной легче , чем с Гао . <SEP> Понимаете , она руководит , используя страх . <SEP> Я думаю , что более эффективный метод - партнёрство . <SEP> И что ты предлагаешь ?
Думаю , Ты поймёшь , что со мной легче , чем с Гао . <SEP> Понимаешь , она руководит , используя страх . <SEP> Я думаю , что более эффективный метод - партнёрство . <SEP> И что ты предлагаешь ?
Думаю , Ты поймёшь , что со мной легче , чем с Гао . <SEP> Понимаешь , она руководит , используя страх . <SEP> Я думаю , что более эффективный метод - партнёрство . <SEP> И что вы предлагаете ?
Жизненный урок , не влюбляйся в дьявола , верно ? <SEP> И ты пострадал больше всех . <SEP> Я не могу изменить то , что уже произошло . <SEP> Просто позволь мне помочь тебе вернуться к Алеку .
Жизненный урок , не влюбляйся в дьявола , верно ? <SEP> И ты пострадал больше всех . <SEP> Я не могу изменить то , что уже произошло . <SEP> Просто позвольте мне помочь вам вернуться к Алеку .
Жизненный урок , не влюбляйтесь в дьявола , верно ? <SEP> И вы пострадали больше всех . <SEP> Я не могу изменить то , что уже произошло . <SEP> Просто позвольте мне помочь вам вернуться к Алеку .
Жизненный урок , не влюбляйтесь в дьявола , верно ? <SEP> И вы пострадали больше всех . <SEP> Я не могу изменить то , что уже произошло . <SEP> Просто позволь мне помочь тебе вернуться к Алеку .
И он наказал их так же , как они совершили свои преступления . <SEP> Если отец Паттерсон знал , что отец Рубена избивал его мать , он должен считать его ответственным за произошедшее . <SEP> Рубен , прекрати . <SEP> Бог простит тебя .
И он наказал их так же , как они совершили свои преступления . <SEP> Если отец Паттерсон знал , что отец Рубена избивал его мать , он должен считать его ответственным за произошедшее . <SEP> Рубен , прекрати . <SEP> Бог простит вас .
И он наказал их так же , как они совершили свои преступления . <SEP> Если отец Паттерсон знал , что отец Рубена избивал его мать , он должен считать его ответственным за произошедшее . <SEP> Рубен , прекратите . <SEP> Бог простит вас .
И он наказал их так же , как они совершили свои преступления . <SEP> Если отец Паттерсон знал , что отец Рубена избивал его мать , он должен считать его ответственным за произошедшее . <SEP> Рубен , прекратите . <SEP> Бог простит тебя .
Потому что вы не так меня поняли . <SEP> Я буду более , чем счастлив купить крылья , так же , как и все , наличными . <SEP> Целая куча денег . <SEP> Если вы действительно боготворите доллар , то я ваш билет к божеству .
Потому что вы не так меня поняли . <SEP> Я буду более , чем счастлив купить крылья , так же , как и все , наличными . <SEP> Целая куча денег . <SEP> Если ты действительно боготворишь доллар , то я твой билет к божеству .
Потому что ты не так меня понял . <SEP> Я буду более , чем счастлив купить крылья , так же , как и все , наличными . <SEP> Целая куча денег . <SEP> Если ты действительно боготворишь доллар , то я твой билет к божеству .
Потому что ты не так меня понял . <SEP> Я буду более , чем счастлив купить крылья , так же , как и все , наличными . <SEP> Целая куча денег . <SEP> Если вы действительно боготворите доллар , то я ваш билет к божеству .
Ты думала , что я не заслуживаю знать , что ты имела с ним дело и раньше ? <SEP> Знаешь , ты почти не говоришь о смерти своего отца . <SEP> Это была ... закрытая тема ... очень долгое время . <SEP> Открой все окна , Рэндалл .
Ты думала , что я не заслуживаю знать , что ты имела с ним дело и раньше ? <SEP> Знаешь , ты почти не говоришь о смерти своего отца . <SEP> Это была ... закрытая тема ... очень долгое время . <SEP> Откройте все окна , Рэндалл .
Вы думали , что я не заслуживаю знать , что вы имели с ним дело и раньше ? <SEP> Знаете , вы почти не говорите о смерти своего отца . <SEP> Это была ... закрытая тема ... очень долгое время . <SEP> Откройте все окна , Рэндалл .
Вы думали , что я не заслуживаю знать , что вы имели с ним дело и раньше ? <SEP> Знаете , вы почти не говорите о смерти своего отца . <SEP> Это была ... закрытая тема ... очень долгое время . <SEP> Открой все окна , Рэндалл .
Вы не можете сейчас уйти . <SEP> Вы пропустите самое интересное : <SEP> тест . <SEP> Давайте выпустим 100 наноботов .
Вы не можете сейчас уйти . <SEP> Вы пропустите самое интересное : <SEP> тест . <SEP> Давай выпустим 100 наноботов .
Ты не можешь сейчас уйти . <SEP> Ты пропустишь самое интересное : <SEP> тест . <SEP> Давай выпустим 100 наноботов .
Ты не можешь сейчас уйти . <SEP> Ты пропустишь самое интересное : <SEP> тест . <SEP> Давайте выпустим 100 наноботов .
Если вы видите это в таком ключе . <SEP> А вы видите это в другом ? <SEP> А если я решу , что полиция не будет принимать участия ? <SEP> Мы будем действовать без вас .
Если вы видите это в таком ключе . <SEP> А вы видите это в другом ? <SEP> А если я решу , что полиция не будет принимать участия ? <SEP> Мы будем действовать без тебя .
Если ты видишь это в таком ключе . <SEP> А ты видишь это в другом ? <SEP> А если я решу , что полиция не будет принимать участия ? <SEP> Мы будем действовать без тебя .
Если ты видишь это в таком ключе . <SEP> А ты видишь это в другом ? <SEP> А если я решу , что полиция не будет принимать участия ? <SEP> Мы будем действовать без вас .
Все еще встречаться в машинах , помогать мне ... <SEP> Мне трудно поверить , что ты не связан с этим . <SEP> Ты для них козел отпущения , я это вижу . <SEP> Поэтому и помогаю тебе .
Все еще встречаться в машинах , помогать мне ... <SEP> Мне трудно поверить , что ты не связан с этим . <SEP> Ты для них козел отпущения , я это вижу . <SEP> Поэтому и помогаю вам .
Все еще встречаться в машинах , помогать мне ... <SEP> Мне трудно поверить , что вы не связаны с этим . <SEP> Вы для них козел отпущения , я это вижу . <SEP> Поэтому и помогаю вам .
Все еще встречаться в машинах , помогать мне ... <SEP> Мне трудно поверить , что вы не связаны с этим . <SEP> Вы для них козел отпущения , я это вижу . <SEP> Поэтому и помогаю тебе .
Я отказалась , но он не стал слушать . <SEP> Пока Сид не пришёл мне на помощь . <SEP> Почему вы не рассказали мне об этом раньше ? <SEP> Оуэн теряет работу , потом вы отвергаете его .
Я отказалась , но он не стал слушать . <SEP> Пока Сид не пришёл мне на помощь . <SEP> Почему вы не рассказали мне об этом раньше ? <SEP> Оуэн теряет работу , потом ты отвергаешь его .
Я отказалась , но он не стал слушать . <SEP> Пока Сид не пришёл мне на помощь . <SEP> Почему ты не рассказала мне об этом раньше ? <SEP> Оуэн теряет работу , потом ты отвергаешь его .
Я отказалась , но он не стал слушать . <SEP> Пока Сид не пришёл мне на помощь . <SEP> Почему ты не рассказала мне об этом раньше ? <SEP> Оуэн теряет работу , потом вы отвергаете его .
Ну , ты же сказал , что мне не о чем беспокоиться . <SEP> Да , это так . <SEP> У Сары Харви , не будет ни единого шанса пробраться сюда . <SEP> Ты уверен ?
Ну , ты же сказал , что мне не о чем беспокоиться . <SEP> Да , это так . <SEP> У Сары Харви , не будет ни единого шанса пробраться сюда . <SEP> Вы уверены ?
Ну , вы же сказали , что мне не о чем беспокоиться . <SEP> Да , это так . <SEP> У Сары Харви , не будет ни единого шанса пробраться сюда . <SEP> Вы уверены ?
Ну , вы же сказали , что мне не о чем беспокоиться . <SEP> Да , это так . <SEP> У Сары Харви , не будет ни единого шанса пробраться сюда . <SEP> Ты уверен ?
Вы стыдились его и всего , что было с ним связано . <SEP> И он ненавидел вас за это . <SEP> Я имею в виду ненавидел , Джоан . <SEP> Он желал вам смерти .
Вы стыдились его и всего , что было с ним связано . <SEP> И он ненавидел вас за это . <SEP> Я имею в виду ненавидел , Джоан . <SEP> Он желал тебе смерти .
Ты стыдилась его и всего , что было с ним связано . <SEP> И он ненавидел тебя за это . <SEP> Я имею в виду ненавидел , Джоан . <SEP> Он желал тебе смерти .
Ты стыдилась его и всего , что было с ним связано . <SEP> И он ненавидел тебя за это . <SEP> Я имею в виду ненавидел , Джоан . <SEP> Он желал вам смерти .
Я сам поговорю с шефом , если придется . <SEP> Уймитесь , Гаррис ! <SEP> Нравится вам или нет , но наши дела тесно связано между собой . <SEP> Поэтому вы работаете с нами .
Я сам поговорю с шефом , если придется . <SEP> Уймитесь , Гаррис ! <SEP> Нравится вам или нет , но наши дела тесно связано между собой . <SEP> Поэтому ты работаешь с нами .
Я сам поговорю с шефом , если придется . <SEP> Уймись , Гаррис ! <SEP> Нравится тебе или нет , но наши дела тесно связаны между собой . <SEP> Поэтому ты работаешь с нами .
Я сам поговорю с шефом , если придется . <SEP> Уймись , Гаррис ! <SEP> Нравится тебе или нет , но наши дела тесно связаны между собой . <SEP> Поэтому вы работаете с нами .
Такие таланты понапрасну пропадут в городе . <SEP> Другие мои таланты не пропадут . <SEP> Но вы не выносите мыслей о Бате . <SEP> А вы не выносите мыслей о замужестве .
Такие таланты понапрасну пропадут в городе . <SEP> Другие мои таланты не пропадут . <SEP> Но вы не выносите мыслей о Бате . <SEP> А ты не выносишь мыслей о замужестве .
Такие таланты понапрасну пропадут в городе . <SEP> Другие мои таланты не пропадут . <SEP> Но ты не выносишь мыслей о Бате . <SEP> А ты не выносишь мыслей о замужестве .
Такие таланты понапрасну пропадут в городе . <SEP> Другие мои таланты не пропадут . <SEP> Но ты не выносишь мыслей о Бате . <SEP> А вы не выносите мыслей о замужестве .
Можете дать ? <SEP> Нет . <SEP> Почему нет ? <SEP> Сначала купите что-нибудь .
Можете дать ? <SEP> Нет . <SEP> Почему нет ? <SEP> Сначала купи что-нибудь .
Можешь дать ? <SEP> Нет . <SEP> Почему нет ? <SEP> Сначала купи что-нибудь .
Можешь дать ? <SEP> Нет . <SEP> Почему нет ? <SEP> Сначала купите что-нибудь .
Я думал , что ты меня прикроешь ? <SEP> Я поговорил с капитаном Синхом . <SEP> Он думает , что мы на конференции по морфологии в Бладхэйвене . <SEP> Значит , если тебе всё равно ...
Я думал , что ты меня прикроешь ? <SEP> Я поговорил с капитаном Синхом . <SEP> Он думает , что мы на конференции по морфологии в Бладхэйвене . <SEP> Значит , если вам всё равно ...
Я думал , что вы меня прикроете ? <SEP> Я поговорил с капитаном Синхом . <SEP> Он думает , что мы на конференции по морфологии в Бладхэйвене . <SEP> Значит , если вам всё равно ...
Я думал , что вы меня прикроете ? <SEP> Я поговорил с капитаном Синхом . <SEP> Он думает , что мы на конференции по морфологии в Бладхэйвене . <SEP> Значит , если тебе всё равно ...
- Быстро ! <SEP> - Дайте ! <SEP> Идёмте . <SEP> Стойте !
- Быстро ! <SEP> - Дайте ! <SEP> Идёмте . <SEP> Стой !
- Быстро ! <SEP> - Дай ! <SEP> Идём . <SEP> Стой !
- Быстро ! <SEP> - Дай ! <SEP> Идём . <SEP> Стойте !
Дайте пройти ! <SEP> О , нет . <SEP> Дайте нам войти . <SEP> Прошу вас , успокойтесь .
Дайте пройти ! <SEP> О , нет . <SEP> Дайте нам войти . <SEP> Прошу тебя , успокойся .
Дай пройти ! <SEP> О , нет . <SEP> Дай нам войти . <SEP> Прошу тебя , успокойся .
Дай пройти ! <SEP> О , нет . <SEP> Дай нам войти . <SEP> Прошу вас , успокойтесь .
... что если это дойдет до прессы , вас обвинят в протекционизме , игнорировании процедуры во имя ... <SEP> Они могут обвинить меня в защите хорошего человека от вторичного привлечения к ответственности . <SEP> На это я могу весь день отвечать . <SEP> Но не вам придется всё это преподносить .
... что если это дойдет до прессы , вас обвинят в протекционизме , игнорировании процедуры во имя ... <SEP> Они могут обвинить меня в защите хорошего человека от вторичного привлечения к ответственности . <SEP> На это я могу весь день отвечать . <SEP> Но не тебе придется всё это преподносить .
... что если это дойдет до прессы , тебя обвинят в протекционизме , игнорировании процедуры во имя ... <SEP> Они могут обвинить меня в защите хорошего человека от вторичного привлечения к ответственности . <SEP> На это я могу весь день отвечать . <SEP> Но не тебе придется всё это преподносить .
... что если это дойдет до прессы , тебя обвинят в протекционизме , игнорировании процедуры во имя ... <SEP> Они могут обвинить меня в защите хорошего человека от вторичного привлечения к ответственности . <SEP> На это я могу весь день отвечать . <SEP> Но не вам придется всё это преподносить .
Когда тебя спросят , где ты был вчера , ответишь , что тренировался здесь . <SEP> Спасибо . <SEP> За всё . <SEP> Ты сдаешь бой с Уиттакером .
Когда тебя спросят , где ты был вчера , ответишь , что тренировался здесь . <SEP> Спасибо . <SEP> За всё . <SEP> Вы сдаёте бой с Уиттакером .
Когда вас спросят , где вы были вчера , ответьте , что тренировались здесь . <SEP> Спасибо . <SEP> За всё . <SEP> Вы сдаёте бой с Уиттакером .
Когда вас спросят , где вы были вчера , ответьте , что тренировались здесь . <SEP> Спасибо . <SEP> За всё . <SEP> Ты сдаешь бой с Уиттакером .
Я ошиблась , когда решила , что вы не ударите мне в спину . <SEP> Ваша ошибка - это ударило по вам . <SEP> Это личное , да ? <SEP> Из-за того , как Клэр отнеслась к вам , когда я был в больнице .
Я ошиблась , когда решила , что вы не ударите мне в спину . <SEP> Ваша ошибка - это ударило по вам . <SEP> Это личное , да ? <SEP> Из-за того , как Клэр отнеслась к тебе , когда я был в больнице .
Я ошиблась , когда решила , что ты не ударишь мне в спину . <SEP> Твоя ошибка - это ударило по тебе . <SEP> Это личное , да ? <SEP> Из-за того , как Клэр отнеслась к тебе , когда я был в больнице .
Я ошиблась , когда решила , что ты не ударишь мне в спину . <SEP> Твоя ошибка - это ударило по тебе . <SEP> Это личное , да ? <SEP> Из-за того , как Клэр отнеслась к вам , когда я был в больнице .
Ты в нее стреляла ? <SEP> Боже мой . <SEP> Мне пришлось . <SEP> Ты попала не в ногу .
Ты в нее стреляла ? <SEP> Боже мой . <SEP> Мне пришлось . <SEP> Вы попали не в ногу .
Вы в нее стреляли ? <SEP> Боже мой . <SEP> Мне пришлось . <SEP> Вы попали не в ногу .
Вы в нее стреляли ? <SEP> Боже мой . <SEP> Мне пришлось . <SEP> Ты попала не в ногу .
- Это не твоя проблема . <SEP> Ария , ты спланируешь свадьбу и она будет ждать его , пока он будет прощаться с Николь . <SEP> Холден ? <SEP> Что ты здесь делаешь ?
- Это не твоя проблема . <SEP> Ария , ты спланируешь свадьбу и она будет ждать его , пока он будет прощаться с Николь . <SEP> Холден ? <SEP> Что вы здесь делаете ?
- Это не ваша проблема . <SEP> Ария , вы спланируете свадьбу и она будет ждать его , пока он будет прощаться с Николь . <SEP> Холден ? <SEP> Что вы здесь делаете ?
- Это не ваша проблема . <SEP> Ария , вы спланируете свадьбу и она будет ждать его , пока он будет прощаться с Николь . <SEP> Холден ? <SEP> Что ты здесь делаешь ?
Охранник сказал , что он был образцовым заключённым . <SEP> Поэтому они не возражали против его визита сюда . <SEP> Вы всё ещё не хотите его выслушать ? <SEP> Рассказать , что вы чувствуете ?
Охранник сказал , что он был образцовым заключённым . <SEP> Поэтому они не возражали против его визита сюда . <SEP> Вы всё ещё не хотите его выслушать ? <SEP> Рассказать , что ты чувствуешь ?
Охранник сказал , что он был образцовым заключённым . <SEP> Поэтому они не возражали против его визита сюда . <SEP> Ты всё ещё не хочешь его выслушать ? <SEP> Рассказать , что ты чувствуешь ?
Охранник сказал , что он был образцовым заключённым . <SEP> Поэтому они не возражали против его визита сюда . <SEP> Ты всё ещё не хочешь его выслушать ? <SEP> Рассказать , что вы чувствуете ?
Она была женщиной , не презревшей порок . <SEP> И это привело к появлению сына , полного добродетели . <SEP> Я навел о вас справки . <SEP> Все говорят , что вы - яркий пример добродетели .
Она была женщиной , не презревшей порок . <SEP> И это привело к появлению сына , полного добродетели . <SEP> Я навел о вас справки . <SEP> Все говорят , что ты - яркий пример добродетели .
Она была женщиной , не презревшей порок . <SEP> И это привело к появлению сына , полного добродетели . <SEP> Я навел о тебе справки . <SEP> Все говорят , что ты - яркий пример добродетели .
Она была женщиной , не презревшей порок . <SEP> И это привело к появлению сына , полного добродетели . <SEP> Я навел о тебе справки . <SEP> Все говорят , что вы - яркий пример добродетели .
Прости , я просто немного дизориентирована ... .. после крика . <SEP> Как ты спас меня ? <SEP> Я ... <SEP> Ты выпала из окна , я поймал тебя и унес тебя оттуда сюда .
Прости , я просто немного дизориентирована ... .. после крика . <SEP> Как ты спас меня ? <SEP> Я ... <SEP> Вы выпали из окна , я поймал вас и унес вас оттуда сюда .
Простите , я просто немного дизориентирована ... .. после крика . <SEP> Как вы спасли меня ? <SEP> Я ... <SEP> Вы выпали из окна , я поймал вас и унес вас оттуда сюда .
Простите , я просто немного дизориентирована ... .. после крика . <SEP> Как вы спасли меня ? <SEP> Я ... <SEP> Ты выпала из окна , я поймал тебя и унес тебя оттуда сюда .
Ты странный человек . <SEP> Ты даже не представляешь . <SEP> Хватит обо мне . <SEP> Я ненароком услышал , что твой отец говорил о сёгуне .
Ты странный человек . <SEP> Ты даже не представляешь . <SEP> Хватит обо мне . <SEP> Я ненароком услышал , что ваш отец говорил о сёгуне .
Вы странный человек . <SEP> Вы даже не представляете . <SEP> Хватит обо мне . <SEP> Я ненароком услышал , что ваш отец говорил о сёгуне .
Вы странный человек . <SEP> Вы даже не представляете . <SEP> Хватит обо мне . <SEP> Я ненароком услышал , что твой отец говорил о сёгуне .
Хочешь поскорее закончить со всем , да ? <SEP> Да , сэр . <SEP> Это ... две моих жертвы . <SEP> Узнаёшь кого-нибудь из них ?
Хочешь поскорее закончить со всем , да ? <SEP> Да , сэр . <SEP> Это ... две моих жертвы . <SEP> Узнаёте кого-нибудь из них ?
Хотите поскорее закончить со всем , да ? <SEP> Да , сэр . <SEP> Это ... две моих жертвы . <SEP> Узнаёте кого-нибудь из них ?
Хотите поскорее закончить со всем , да ? <SEP> Да , сэр . <SEP> Это ... две моих жертвы . <SEP> Узнаёшь кого-нибудь из них ?
Ты собираешься пробраться на свадьбу ? <SEP> Конечно , нет . <SEP> У меня есть приглашение . <SEP> И как тебе удалось его получить ?
Ты собираешься пробраться на свадьбу ? <SEP> Конечно , нет . <SEP> У меня есть приглашение . <SEP> И как вам удалось его получить ?
Вы собираетесь пробраться на свадьбу ? <SEP> Конечно , нет . <SEP> У меня есть приглашение . <SEP> И как вам удалось его получить ?
Вы собираетесь пробраться на свадьбу ? <SEP> Конечно , нет . <SEP> У меня есть приглашение . <SEP> И как тебе удалось его получить ?
Зачем ты делаешь то , что ты делаешь ? <SEP> У тебя есть свои , я просто хочу убедиться , что у остальных тоже есть свои . <SEP> Кажется , что это правильно . <SEP> Для тебя .
Зачем ты делаешь то , что ты делаешь ? <SEP> У тебя есть свои , я просто хочу убедиться , что у остальных тоже есть свои . <SEP> Кажется , что это правильно . <SEP> Для вас .
Зачем вы делаете то , что вы делаете ? <SEP> У вас есть свои , я просто хочу убедиться , что у остальных тоже есть свои . <SEP> Кажется , что это правильно . <SEP> Для вас .
Зачем вы делаете то , что вы делаете ? <SEP> У вас есть свои , я просто хочу убедиться , что у остальных тоже есть свои . <SEP> Кажется , что это правильно . <SEP> Для тебя .
Хуже идеи я не слышала . <SEP> Если бы у меня было время всё продумать , по-вашему , я нуждался бы в помощи ? <SEP> Взяв патера Брауна в заложники , вы особо инспектора не удержите . <SEP> Скорее всего , он отдаст приказ прострелить вас .
Хуже идеи я не слышала . <SEP> Если бы у меня было время всё продумать , по-вашему , я нуждался бы в помощи ? <SEP> Взяв патера Брауна в заложники , вы особо инспектора не удержите . <SEP> Скорее всего , он отдаст приказ прострелить тебя .
Хуже идеи я не слышала . <SEP> Если бы у меня было время всё продумать , по-вашему , я нуждалась бы в помощи ? <SEP> Взяв патера Брауна в заложники , ты особо инспектора не удержишь . <SEP> Скорее всего , он отдаст приказ прострелить тебя .
Хуже идеи я не слышала . <SEP> Если бы у меня было время всё продумать , по-вашему , я нуждалась бы в помощи ? <SEP> Взяв патера Брауна в заложники , ты особо инспектора не удержишь . <SEP> Скорее всего , он отдаст приказ прострелить вас .
И это вас разозлило , сознание того , что она не хочет быть с вами . <SEP> Разозлило настолько ... чтобы убить ? <SEP> Я не имел отношения к её смерти . <SEP> Лёд приложите , что ли .
И это вас разозлило , сознание того , что она не хочет быть с вами . <SEP> Разозлило настолько ... чтобы убить ? <SEP> Я не имел отношения к её смерти . <SEP> Лёд приложи , что ли .
И это тебя разозлило , сознание того , что она не хочет быть с тобой . <SEP> Разозлило настолько ... чтобы убить ? <SEP> Я не имел отношения к её смерти . <SEP> Лёд приложи , что ли .
И это тебя разозлило , сознание того , что она не хочет быть с тобой . <SEP> Разозлило настолько ... чтобы убить ? <SEP> Я не имел отношения к её смерти . <SEP> Лёд приложите , что ли .
Разведите его мизинцами . <SEP> Поднимите . <SEP> Опустите . <SEP> Высуньте язык .
Разведите его мизинцами . <SEP> Поднимите . <SEP> Опустите . <SEP> Высунь язык .
Разведи его мизинцами . <SEP> Подними . <SEP> Опусти . <SEP> Высунь язык .
Разведи его мизинцами . <SEP> Подними . <SEP> Опусти . <SEP> Высуньте язык .
Вторая версия - что когда вы были с Бейдером , он увидел изнанку всей афёры , и именно по этой причине вы его убили . <SEP> Давайте , объясню , почему нам милее вторая версия . <SEP> Вы рассказали нашим коллегам , что нужны два ключа , чтобы попасть в бункер . <SEP> Тогда объясните , как туда попал Бейдер , если вы об этом даже не знали .
Вторая версия - что когда вы были с Бейдером , он увидел изнанку всей афёры , и именно по этой причине вы его убили . <SEP> Давайте , объясню , почему нам милее вторая версия . <SEP> Вы рассказали нашим коллегам , что нужны два ключа , чтобы попасть в бункер . <SEP> Тогда объясни , как туда попал Бейдер , если ты об этом даже не знал .
Вторая версия - что когда ты был с Бейдером , он увидел изнанку всей афёры , и именно по этой причине ты его убил . <SEP> Давай , объясню , почему нам милее вторая версия . <SEP> Ты рассказал нашим коллегам , что нужны два ключа , чтобы попасть в бункер . <SEP> Тогда объясни , как туда попал Бейдер , если ты об этом даже не знал .
Вторая версия - что когда ты был с Бейдером , он увидел изнанку всей афёры , и именно по этой причине ты его убил . <SEP> Давай , объясню , почему нам милее вторая версия . <SEP> Ты рассказал нашим коллегам , что нужны два ключа , чтобы попасть в бункер . <SEP> Тогда объясните , как туда попал Бейдер , если вы об этом даже не знали .
Сколько у вас есть ? <SEP> 1,5 миллона долларов <SEP> Скажу вам вот что ... <SEP> Дайте их мне и у вас будет 24 ч
Сколько у вас есть ? <SEP> 1,5 миллона долларов <SEP> Скажу вам вот что ... <SEP> Дай их мне и у тебя будет 24 ч
Сколько у тебя есть ? <SEP> 1,5 миллона долларов <SEP> Скажу тебе вот что ... <SEP> Дай их мне и у тебя будет 24 ч
Сколько у тебя есть ? <SEP> 1,5 миллона долларов <SEP> Скажу тебе вот что ... <SEP> Дайте их мне и у вас будет 24 ч
Ты видишь меня ? <SEP> Слышишь меня ? <SEP> Это не конец . <SEP> Я найду тебя .
Ты видишь меня ? <SEP> Слышишь меня ? <SEP> Это не конец . <SEP> Я найду вас .
Вы видите меня ? <SEP> Слышите меня ? <SEP> Это не конец . <SEP> Я найду вас .
Вы видите меня ? <SEP> Слышите меня ? <SEP> Это не конец . <SEP> Я найду тебя .
Я просто ... <SEP> Боже . <SEP> Зачем ты это делаешь со мной ? <SEP> Правда хочешь , чтоб я прекратила ?
Я просто ... <SEP> Боже . <SEP> Зачем ты это делаешь со мной ? <SEP> Правда хотите , чтоб я прекратила ?
Я просто ... <SEP> Боже . <SEP> Зачем вы это делаете со мной ? <SEP> Правда хотите , чтоб я прекратила ?
Я просто ... <SEP> Боже . <SEP> Зачем вы это делаете со мной ? <SEP> Правда хочешь , чтоб я прекратила ?
Алекс Пэрриш ... <SEP> Она обучена , вооружена и готова помочь . <SEP> Вы можете связаться с ней ? <SEP> Тогда скажите , чтобы оставалась в безопасности .
Алекс Пэрриш ... <SEP> Она обучена , вооружена и готова помочь . <SEP> Вы можете связаться с ней ? <SEP> Тогда скажи , чтобы оставалась в безопасности .
Алекс Пэрриш ... <SEP> Она обучена , вооружена и готова помочь . <SEP> Ты можешь связаться с ней ? <SEP> Тогда скажи , чтобы оставалась в безопасности .
Алекс Пэрриш ... <SEP> Она обучена , вооружена и готова помочь . <SEP> Ты можешь связаться с ней ? <SEP> Тогда скажите , чтобы оставалась в безопасности .
Почему ты не рассказывал об этом раньше ? <SEP> Ну наверное потому , что ты не спрашивала . <SEP> Мне нравятся мужчины в форме . <SEP> Я бы хотела познакомиться с твоим отцом .
Почему ты не рассказывал об этом раньше ? <SEP> Ну наверное потому , что ты не спрашивала . <SEP> Мне нравятся мужчины в форме . <SEP> Я бы хотела познакомиться с вашим отцом .
Почему вы не рассказывали об этом раньше ? <SEP> Ну наверное потому , что вы не спрашивали . <SEP> Мне нравятся мужчины в форме . <SEP> Я бы хотела познакомиться с вашим отцом .
Почему вы не рассказывали об этом раньше ? <SEP> Ну наверное потому , что вы не спрашивали . <SEP> Мне нравятся мужчины в форме . <SEP> Я бы хотела познакомиться с твоим отцом .
Твоим друзьям повезло с тобой . <SEP> Приходи к шлюзу без оружия , сейчас же . <SEP> Возьми . <SEP> Какого черта ты делаешь ?
Твоим друзьям повезло с тобой . <SEP> Приходи к шлюзу без оружия , сейчас же . <SEP> Возьми . <SEP> Какого черта вы делаете ?
Вашим друзьям повезло с вами . <SEP> Приходите к шлюзу без оружия , сейчас же . <SEP> Возьмите . <SEP> Какого черта вы делаете ?
Вашим друзьям повезло с вами . <SEP> Приходите к шлюзу без оружия , сейчас же . <SEP> Возьмите . <SEP> Какого черта ты делаешь ?
Кто ты ? <SEP> Я не причиню вреда . <SEP> Пожалуйста . <SEP> Я увидела твой огонь и надеялась обогреться .
Кто ты ? <SEP> Я не причиню вреда . <SEP> Пожалуйста . <SEP> Я увидела ваш огонь и надеялась обогреться .
Кто вы ? <SEP> Я не причиню вреда . <SEP> Пожалуйста . <SEP> Я увидела ваш огонь и надеялась обогреться .
Кто вы ? <SEP> Я не причиню вреда . <SEP> Пожалуйста . <SEP> Я увидела твой огонь и надеялась обогреться .
Мы уже сказали агенту в офисе , что вы будете изображать одного стажера . <SEP> Этот агент знает , кто вы , но вы не знаете , кто он . <SEP> Тест простой ... <SEP> Установите личность агента , не раскрыв себя .
Мы уже сказали агенту в офисе , что вы будете изображать одного стажера . <SEP> Этот агент знает , кто вы , но вы не знаете , кто он . <SEP> Тест простой ... <SEP> Установи личность агента , не раскрыв себя .
Мы уже сказали агенту в офисе , что ты будешь изображать одного стажера . <SEP> Этот агент знает , кто ты , но ты не знаешь , кто он . <SEP> Тест простой ... <SEP> Установи личность агента , не раскрыв себя .
Мы уже сказали агенту в офисе , что ты будешь изображать одного стажера . <SEP> Этот агент знает , кто ты , но ты не знаешь , кто он . <SEP> Тест простой ... <SEP> Установите личность агента , не раскрыв себя .
Я нарисую вам измождённый вид , вы ляжете , на минутку закроете глаза , а я сделаю несколько снимков . <SEP> Я ничего не буду делать бесплатно . <SEP> Особенно после того , как полиция чуть не разрушила мне жизнь . <SEP> Я слышала , у вас дочка .
Я нарисую вам измождённый вид , вы ляжете , на минутку закроете глаза , а я сделаю несколько снимков . <SEP> Я ничего не буду делать бесплатно . <SEP> Особенно после того , как полиция чуть не разрушила мне жизнь . <SEP> Я слышала , у тебя дочка .
Я нарисую тебе измождённый вид , ты ляжешь , на минутку закроешь глаза , а я сделаю несколько снимков . <SEP> Я ничего не буду делать бесплатно . <SEP> Особенно после того , как полиция чуть не разрушила мне жизнь . <SEP> Я слышала , у тебя дочка .
Я нарисую тебе измождённый вид , ты ляжешь , на минутку закроешь глаза , а я сделаю несколько снимков . <SEP> Я ничего не буду делать бесплатно . <SEP> Особенно после того , как полиция чуть не разрушила мне жизнь . <SEP> Я слышала , у вас дочка .
Я дала тебе дозу оригинальной вакцины HZN1 . <SEP> Она противостоит его укусу и освобождает нас от контроля Мерфи . <SEP> Я тоже приняла . <SEP> Мне нужна твоя помощь .
Я дала тебе дозу оригинальной вакцины HZN1 . <SEP> Она противостоит его укусу и освобождает нас от контроля Мерфи . <SEP> Я тоже приняла . <SEP> Мне нужна ваша помощь .
Я дала вам дозу оригинальной вакцины HZN1 . <SEP> Она противостоит его укусу и освобождает нас от контроля Мерфи . <SEP> Я тоже приняла . <SEP> Мне нужна ваша помощь .
Я дала вам дозу оригинальной вакцины HZN1 . <SEP> Она противостоит его укусу и освобождает нас от контроля Мерфи . <SEP> Я тоже приняла . <SEP> Мне нужна твоя помощь .
Любой с доступом к интернету знает . <SEP> Но не сравнивай с тем , что произошло с твоими друзьями . <SEP> Лучше убедись , что в другой день ничего подобного не произойдет с людьми в Сирии . <SEP> Поступи правильно , как ты поступила в этот день в прошлом году .
Любой с доступом к интернету знает . <SEP> Но не сравнивай с тем , что произошло с твоими друзьями . <SEP> Лучше убедись , что в другой день ничего подобного не произойдет с людьми в Сирии . <SEP> Поступите правильно , как вы поступили в этот день в прошлом году .
Любой с доступом к интернету знает . <SEP> Но не сравнивайте с тем , что произошло с вашими друзьями . <SEP> Лучше убедитесь , что в другой день ничего подобного не произойдет с людьми в Сирии . <SEP> Поступите правильно , как вы поступили в этот день в прошлом году .
Любой с доступом к интернету знает . <SEP> Но не сравнивайте с тем , что произошло с вашими друзьями . <SEP> Лучше убедитесь , что в другой день ничего подобного не произойдет с людьми в Сирии . <SEP> Поступи правильно , как ты поступила в этот день в прошлом году .
Я здесь не из-за неё , можешь расслабиться . <SEP> Я знаю , зачем ты пришел . <SEP> Мне нужен день , чтобы всё собрать . <SEP> Заткнись , Дуван .
Я здесь не из-за неё , можешь расслабиться . <SEP> Я знаю , зачем ты пришел . <SEP> Мне нужен день , чтобы всё собрать . <SEP> Заткнитесь , Дуван .
Я здесь не из-за неё , можете расслабиться . <SEP> Я знаю , зачем вы пришли . <SEP> Мне нужен день , чтобы всё собрать . <SEP> Заткнитесь , Дуван .
Я здесь не из-за неё , можете расслабиться . <SEP> Я знаю , зачем вы пришли . <SEP> Мне нужен день , чтобы всё собрать . <SEP> Заткнись , Дуван .
Вы что-нибудь разнесёте . <SEP> Успокоиться ? <SEP> Это не сделка типа конец-света . <SEP> Не говорите мне успокоиться .
Вы что-нибудь разнесёте . <SEP> Успокоиться ? <SEP> Это не сделка типа конец-света . <SEP> Не говори мне успокоиться .
Ты что-нибудь разнесёшь . <SEP> Успокоиться ? <SEP> Это не сделка типа конец-света . <SEP> Не говори мне успокоиться .
Ты что-нибудь разнесёшь . <SEP> Успокоиться ? <SEP> Это не сделка типа конец-света . <SEP> Не говорите мне успокоиться .
Я знаю , как ты относишься к этой работе , д-р Карев . <SEP> Это же не крутое отделение хирургии . <SEP> Я этого не говорил . <SEP> И я уверен , ты не привык получать указания от медсестер .
Я знаю , как ты относишься к этой работе , д-р Карев . <SEP> Это же не крутое отделение хирургии . <SEP> Я этого не говорил . <SEP> И я уверен , вы не привыкли получать указания от медсестер .
Я знаю , как вы относитесь к этой работе , д-р Карев . <SEP> Это же не крутое отделение хирургии . <SEP> Я этого не говорил . <SEP> И я уверен , вы не привыкли получать указания от медсестер .
Я знаю , как вы относитесь к этой работе , д-р Карев . <SEP> Это же не крутое отделение хирургии . <SEP> Я этого не говорил . <SEP> И я уверен , ты не привык получать указания от медсестер .
Позволь мне выиграть время , чтобы найти ее . <SEP> Джейс и Клэри ... <SEP> Исчезли , и только Богу известно , где они . <SEP> Ты сказал , что они навсегда пропали .
Позволь мне выиграть время , чтобы найти ее . <SEP> Джейс и Клэри ... <SEP> Исчезли , и только Богу известно , где они . <SEP> Вы сказали , что они навсегда пропали .
Позвольте мне выиграть время , чтобы найти ее . <SEP> Джейс и Клэри ... <SEP> Исчезли , и только Богу известно , где они . <SEP> Вы сказали , что они навсегда пропали .
Позвольте мне выиграть время , чтобы найти ее . <SEP> Джейс и Клэри ... <SEP> Исчезли , и только Богу известно , где они . <SEP> Ты сказал , что они навсегда пропали .
Но в отличии от вас , он не вышел . <SEP> Здесь сказано , что ваш сын умер от сердечного приступа . <SEP> Да , сердечный приступ из ниоткуда . <SEP> Вы думаете , что они что-то скрывают .
Но в отличии от вас , он не вышел . <SEP> Здесь сказано , что ваш сын умер от сердечного приступа . <SEP> Да , сердечный приступ из ниоткуда . <SEP> Ты думаешь , что они что-то скрывают .
Но в отличии от тебя , он не вышел . <SEP> Здесь сказано , что твой сын умер от сердечного приступа . <SEP> Да , сердечный приступ из ниоткуда . <SEP> Ты думаешь , что они что-то скрывают .
Но в отличии от тебя , он не вышел . <SEP> Здесь сказано , что твой сын умер от сердечного приступа . <SEP> Да , сердечный приступ из ниоткуда . <SEP> Вы думаете , что они что-то скрывают .
Давай всё внимательно осмотрим . <SEP> Уверен , всему есть логическое объяснение . <SEP> Может , её застрелили в другом месте и просто принесли сюда ? <SEP> Вряд ли эта теория сработает , ты же сама сказала , что дверь была закрыта изнутри .
Давай всё внимательно осмотрим . <SEP> Уверен , всему есть логическое объяснение . <SEP> Может , её застрелили в другом месте и просто принесли сюда ? <SEP> Вряд ли эта теория сработает , вы же сами сказали , что дверь была закрыта изнутри .
Давайте всё внимательно осмотрим . <SEP> Уверен , всему есть логическое объяснение . <SEP> Может , её застрелили в другом месте и просто принесли сюда ? <SEP> Вряд ли эта теория сработает , вы же сами сказали , что дверь была закрыта изнутри .
Давайте всё внимательно осмотрим . <SEP> Уверен , всему есть логическое объяснение . <SEP> Может , её застрелили в другом месте и просто принесли сюда ? <SEP> Вряд ли эта теория сработает , ты же сама сказала , что дверь была закрыта изнутри .
Вы убили его , потому что он пришел за золотом . <SEP> Золотом , которое нашли вы . <SEP> Я прав , не так ли ? <SEP> Что эта война сделала с вами ?
Вы убили его , потому что он пришел за золотом . <SEP> Золотом , которое нашли вы . <SEP> Я прав , не так ли ? <SEP> Что эта война сделала с тобой ?
Ты убил его , потому что он пришел за золотом . <SEP> Золотом , которое нашел ты . <SEP> Я прав , не так ли ? <SEP> Что эта война сделала с тобой ?
Ты убил его , потому что он пришел за золотом . <SEP> Золотом , которое нашел ты . <SEP> Я прав , не так ли ? <SEP> Что эта война сделала с вами ?
Ты этого не сделал . <SEP> Я нужен тебе , чтобы ввести закон о регистрации оружия <SEP> Все из-за этого , да ? <SEP> Ты хочешь наказать город , за то , что мы не смогли защитить твою семью .
Ты этого не сделал . <SEP> Я нужен тебе , чтобы ввести закон о регистрации оружия <SEP> Все из-за этого , да ? <SEP> Вы хотите наказать город , за то , что мы не смогли защитить вашу семью .
Вы этого не сделали . <SEP> Я нужен вам , чтобы ввести закон о регистрации оружия <SEP> Все из-за этого , да ? <SEP> Вы хотите наказать город , за то , что мы не смогли защитить вашу семью .
Вы этого не сделали . <SEP> Я нужен вам , чтобы ввести закон о регистрации оружия <SEP> Все из-за этого , да ? <SEP> Ты хочешь наказать город , за то , что мы не смогли защитить твою семью .
Ты сказала , что и без предсказательных очков ясно , что Директор Фейрбродер любит своих студентов . <SEP> Откуда ты узнала что это за очки ? <SEP> Я ... ну .. <SEP> И ты говорила , что чистила бассейн , когда мы упали туда , но тебя там не было .
Ты сказала , что и без предсказательных очков ясно , что Директор Фейрбродер любит своих студентов . <SEP> Откуда ты узнала что это за очки ? <SEP> Я ... ну .. <SEP> И вы говорили , что чистили бассейн , когда мы упали туда , но вас там не было .
Вы сказали , что и без предсказательных очков ясно , что Директор Фейрбродер любит своих студентов . <SEP> Откуда вы узнали что это за очки ? <SEP> Я ... ну .. <SEP> И вы говорили , что чистили бассейн , когда мы упали туда , но вас там не было .
Вы сказали , что и без предсказательных очков ясно , что Директор Фейрбродер любит своих студентов . <SEP> Откуда вы узнали что это за очки ? <SEP> Я ... ну .. <SEP> И ты говорила , что чистила бассейн , когда мы упали туда , но тебя там не было .
Я знаю , что вы приняли заявление . <SEP> Это ваши друзья ? <SEP> Нет , просто хотели узнать . <SEP> Я вам скажу , если будут подвижки .
Я знаю , что вы приняли заявление . <SEP> Это ваши друзья ? <SEP> Нет , просто хотели узнать . <SEP> Я тебе скажу , если будут подвижки .
Я знаю , что ты принял заявление . <SEP> Это твои друзья ? <SEP> Нет , просто хотели узнать . <SEP> Я тебе скажу , если будут подвижки .
Я знаю , что ты принял заявление . <SEP> Это твои друзья ? <SEP> Нет , просто хотели узнать . <SEP> Я вам скажу , если будут подвижки .
Где Посейдон ? <SEP> Я с ним разберусь . <SEP> Подожди-подожди . <SEP> Если тебя поймают ...
Где Посейдон ? <SEP> Я с ним разберусь . <SEP> Подожди-подожди . <SEP> Если вас поймают ...
Где Посейдон ? <SEP> Я с ним разберусь . <SEP> Подождите-подождите . <SEP> Если вас поймают ...
Где Посейдон ? <SEP> Я с ним разберусь . <SEP> Подождите-подождите . <SEP> Если тебя поймают ...
У меня нет желания быть застреленным вашими преследователями или попасть в ту сложную ситуацию , которая привела вас сюда . <SEP> Так скажите , почему нам не продолжить эту беседу в тиши полицейского участка ? <SEP> Меня никто не преследовал . <SEP> Вы можете мне доверять .
У меня нет желания быть застреленным вашими преследователями или попасть в ту сложную ситуацию , которая привела вас сюда . <SEP> Так скажите , почему нам не продолжить эту беседу в тиши полицейского участка ? <SEP> Меня никто не преследовал . <SEP> Ты можешь мне доверять .
У меня нет желания быть застреленным твоими преследователями или попасть в ту сложную ситуацию , которая привела тебя сюда . <SEP> Так скажи , почему нам не продолжить эту беседу в тиши полицейского участка ? <SEP> Меня никто не преследовал . <SEP> Ты можешь мне доверять .
У меня нет желания быть застреленным твоими преследователями или попасть в ту сложную ситуацию , которая привела тебя сюда . <SEP> Так скажи , почему нам не продолжить эту беседу в тиши полицейского участка ? <SEP> Меня никто не преследовал . <SEP> Вы можете мне доверять .
Это мелочи , Эбби . <SEP> Вы что-нибудь придумаете . <SEP> Вы же лидер . <SEP> Мы верим в вас .
Это мелочи , Эбби . <SEP> Вы что-нибудь придумаете . <SEP> Вы же лидер . <SEP> Мы верим в тебя .
Это мелочи , Эбби . <SEP> Ты что-нибудь придумаешь . <SEP> Ты же лидер . <SEP> Мы верим в тебя .
Это мелочи , Эбби . <SEP> Ты что-нибудь придумаешь . <SEP> Ты же лидер . <SEP> Мы верим в вас .
Вы не помните ? <SEP> Я пытался остановить ваше кровотечение . <SEP> Может , у меня получилось . <SEP> Может , поэтому вы сейчас живы .
Вы не помните ? <SEP> Я пытался остановить ваше кровотечение . <SEP> Может , у меня получилось . <SEP> Может , поэтому ты сейчас жива .
Ты не помнишь ? <SEP> Я пытался остановить твое кровотечение . <SEP> Может , у меня получилось . <SEP> Может , поэтому ты сейчас жива .
Ты не помнишь ? <SEP> Я пытался остановить твое кровотечение . <SEP> Может , у меня получилось . <SEP> Может , поэтому вы сейчас живы .
Теперь вы хотите узнать меня получше ? <SEP> Сейчас это моя работа . <SEP> Как у него дела , Эдвардс ? <SEP> Почему бы вам не сыграть для меня ?
Теперь вы хотите узнать меня получше ? <SEP> Сейчас это моя работа . <SEP> Как у него дела , Эдвардс ? <SEP> Почему бы тебе не сыграть для меня ?
Теперь ты хочешь узнать меня получше ? <SEP> Сейчас это моя работа . <SEP> Как у него дела , Эдвардс ? <SEP> Почему бы тебе не сыграть для меня ?
Теперь ты хочешь узнать меня получше ? <SEP> Сейчас это моя работа . <SEP> Как у него дела , Эдвардс ? <SEP> Почему бы вам не сыграть для меня ?
Огромное вам спасибо . <SEP> Как только вы скажете мое имя . <SEP> Что ? <SEP> Просто назовите мое имя .
Огромное вам спасибо . <SEP> Как только вы скажете мое имя . <SEP> Что ? <SEP> Просто назови мое имя .
Огромное тебе спасибо . <SEP> Как только ты скажешь мое имя . <SEP> Что ? <SEP> Просто назови мое имя .
Огромное тебе спасибо . <SEP> Как только ты скажешь мое имя . <SEP> Что ? <SEP> Просто назовите мое имя .
Извините , это трудно . <SEP> Я установил кое-что ... <SEP> Я думаю , официально это называется шпионским ПО ... на нем . <SEP> Вы шпионили за своей женой через ее ноутбук ?
Извините , это трудно . <SEP> Я установил кое-что ... <SEP> Я думаю , официально это называется шпионским ПО ... на нем . <SEP> Ты шпионил за своей женой через ее ноутбук ?
Извини , это трудно . <SEP> Я установил кое-что ... <SEP> Я думаю , официально это называется шпионским ПО ... на нем . <SEP> Ты шпионил за своей женой через ее ноутбук ?
Извини , это трудно . <SEP> Я установил кое-что ... <SEP> Я думаю , официально это называется шпионским ПО ... на нем . <SEP> Вы шпионили за своей женой через ее ноутбук ?
Но послушай ... во-первых ... мы изменим этот отель . <SEP> Потому что это связано с деньгами , и мы превратим его в город призраков . <SEP> Что сейчас приводит нас сюда . <SEP> Окей , просто будь готов ...
Но послушай ... во-первых ... мы изменим этот отель . <SEP> Потому что это связано с деньгами , и мы превратим его в город призраков . <SEP> Что сейчас приводит нас сюда . <SEP> Окей , просто будьте готовы ...
Но послушайте ... во-первых ... мы изменим этот отель . <SEP> Потому что это связано с деньгами , и мы превратим его в город призраков . <SEP> Что сейчас приводит нас сюда . <SEP> Окей , просто будьте готовы ...
Но послушайте ... во-первых ... мы изменим этот отель . <SEP> Потому что это связано с деньгами , и мы превратим его в город призраков . <SEP> Что сейчас приводит нас сюда . <SEP> Окей , просто будь готов ...
Так и будете просто стоять и смотреть на меня ? <SEP> В этом и смысл наблюдения . <SEP> Смотреть , делать заметки . <SEP> А зачем именно вам это нужно ?
Так и будете просто стоять и смотреть на меня ? <SEP> В этом и смысл наблюдения . <SEP> Смотреть , делать заметки . <SEP> А зачем именно тебе это нужно ?
Так и будешь просто стоять и смотреть на меня ? <SEP> В этом и смысл наблюдения . <SEP> Смотреть , делать заметки . <SEP> А зачем именно тебе это нужно ?
Так и будешь просто стоять и смотреть на меня ? <SEP> В этом и смысл наблюдения . <SEP> Смотреть , делать заметки . <SEP> А зачем именно вам это нужно ?
Ты сам сказал , он использовал то же устройство . <SEP> По веской причине . <SEP> Которую я не намерен сейчас излагать . <SEP> Как хочешь .
Ты сам сказал , он использовал то же устройство . <SEP> По веской причине . <SEP> Которую я не намерен сейчас излагать . <SEP> Как хотите .
Вы сами сказали , он использовал то же устройство . <SEP> По веской причине . <SEP> Которую я не намерен сейчас излагать . <SEP> Как хотите .
Вы сами сказали , он использовал то же устройство . <SEP> По веской причине . <SEP> Которую я не намерен сейчас излагать . <SEP> Как хочешь .
Тоби , ты должен найти способ выпутаться . <SEP> Если бы не ты , я бы не попал в эту чертову ситуацию ! <SEP> Я знаю . <SEP> Послушай , я не могу изменить случившегося , но ты не можешь позволить ему себя использовать .
Тоби , ты должен найти способ выпутаться . <SEP> Если бы не ты , я бы не попал в эту чертову ситуацию ! <SEP> Я знаю . <SEP> Послушайте , я не могу изменить случившегося , но вы не можете позволить ему себя использовать .
Тоби , вы должны найти способ выпутаться . <SEP> Если бы не вы , я бы не попал в эту чертову ситуацию ! <SEP> Я знаю . <SEP> Послушайте , я не могу изменить случившегося , но вы не можете позволить ему себя использовать .
Тоби , вы должны найти способ выпутаться . <SEP> Если бы не вы , я бы не попал в эту чертову ситуацию ! <SEP> Я знаю . <SEP> Послушай , я не могу изменить случившегося , но ты не можешь позволить ему себя использовать .
Бобби сказал , что у вас есть камеры над баром . <SEP> Нам надо посмотреть запись . <SEP> А так же нам нужны камеры из коридора , перед туалетом . <SEP> Да , да , да , берите все что нужно .
Бобби сказал , что у вас есть камеры над баром . <SEP> Нам надо посмотреть запись . <SEP> А так же нам нужны камеры из коридора , перед туалетом . <SEP> Да , да , да , бери все что нужно .
Бобби сказал , что у тебя есть камеры над баром . <SEP> Нам надо посмотреть запись . <SEP> А так же нам нужны камеры из коридора , перед туалетом . <SEP> Да , да , да , бери все что нужно .
Бобби сказал , что у тебя есть камеры над баром . <SEP> Нам надо посмотреть запись . <SEP> А так же нам нужны камеры из коридора , перед туалетом . <SEP> Да , да , да , берите все что нужно .
Оно должно быть в одном из этих ящиков для стукачей , да ? <SEP> Не важно сколько лет прошло . <SEP> Вам нужно одобрение командования на просмотр этих файлов . <SEP> Оно у вас есть ?
Оно должно быть в одном из этих ящиков для стукачей , да ? <SEP> Не важно сколько лет прошло . <SEP> Вам нужно одобрение командования на просмотр этих файлов . <SEP> Оно у тебя есть ?
Оно должно быть в одном из этих ящиков для стукачей , да ? <SEP> Не важно сколько лет прошло . <SEP> Тебе нужно одобрение командования на просмотр этих файлов . <SEP> Оно у тебя есть ?
Оно должно быть в одном из этих ящиков для стукачей , да ? <SEP> Не важно сколько лет прошло . <SEP> Тебе нужно одобрение командования на просмотр этих файлов . <SEP> Оно у вас есть ?
Это забавно для тебя ? <SEP> Подталкивать меня на убийство человека ? <SEP> О .. <SEP> Я ни на что тебя не подталкивала .
Это забавно для тебя ? <SEP> Подталкивать меня на убийство человека ? <SEP> О .. <SEP> Я ни на что вас не подталкивала .
Это забавно для вас ? <SEP> Подталкивать меня на убийство человека ? <SEP> О .. <SEP> Я ни на что вас не подталкивала .
Это забавно для вас ? <SEP> Подталкивать меня на убийство человека ? <SEP> О .. <SEP> Я ни на что тебя не подталкивала .
Элли-как-его-там синдром ? <SEP> Элерса – Данлоса . <SEP> Его крайне сложно диагностировать , но ваши симптомы указали на это . <SEP> Вы молодец , что прислушивались к своему организму .
Элли-как-его-там синдром ? <SEP> Элерса – Данлоса . <SEP> Его крайне сложно диагностировать , но ваши симптомы указали на это . <SEP> Ты молодец , что прислушивалась к своему организму .
Элли-как-его-там синдром ? <SEP> Элерса – Данлоса . <SEP> Его крайне сложно диагностировать , но твои симптомы указали на это . <SEP> Ты молодец , что прислушивалась к своему организму .
Элли-как-его-там синдром ? <SEP> Элерса – Данлоса . <SEP> Его крайне сложно диагностировать , но твои симптомы указали на это . <SEP> Вы молодец , что прислушивались к своему организму .
Они щедро заплатят лишь за взгляд на твою красоту . <SEP> Знаешь , это даже не совсем ты . <SEP> Просто тень на клочке бумаги . <SEP> Так зачем же голодать , если ты вольна положить себе еды в тарелку ?
Они щедро заплатят лишь за взгляд на твою красоту . <SEP> Знаешь , это даже не совсем ты . <SEP> Просто тень на клочке бумаги . <SEP> Так зачем же голодать , если вы вольны положить себе еды в тарелку ?
Они щедро заплатят лишь за взгляд на вашу красоту . <SEP> Знаете , это даже не совсем вы . <SEP> Просто тень на клочке бумаги . <SEP> Так зачем же голодать , если вы вольны положить себе еды в тарелку ?
Они щедро заплатят лишь за взгляд на вашу красоту . <SEP> Знаете , это даже не совсем вы . <SEP> Просто тень на клочке бумаги . <SEP> Так зачем же голодать , если ты вольна положить себе еды в тарелку ?
Хорошо . <SEP> Мне нужна минутка . <SEP> Ты серьёзно ? <SEP> Выметайся или смотри .
Хорошо . <SEP> Мне нужна минутка . <SEP> Ты серьёзно ? <SEP> Выметайтесь или смотрите .
Хорошо . <SEP> Мне нужна минутка . <SEP> Вы серьёзно ? <SEP> Выметайтесь или смотрите .
Хорошо . <SEP> Мне нужна минутка . <SEP> Вы серьёзно ? <SEP> Выметайся или смотри .
Ты можешь как-нибудь это исправить ? <SEP> Не без срабатывания предохранителя . <SEP> Ну , так держать , доктор Стрейнджлав . <SEP> Ты создал бомбу , которую нельзя обезвредить .
Ты можешь как-нибудь это исправить ? <SEP> Не без срабатывания предохранителя . <SEP> Ну , так держать , доктор Стрейнджлав . <SEP> Вы создали бомбу , которую нельзя обезвредить .
Вы можете как-нибудь это исправить ? <SEP> Не без срабатывания предохранителя . <SEP> Ну , так держать , доктор Стрейнджлав . <SEP> Вы создали бомбу , которую нельзя обезвредить .
Вы можете как-нибудь это исправить ? <SEP> Не без срабатывания предохранителя . <SEP> Ну , так держать , доктор Стрейнджлав . <SEP> Ты создал бомбу , которую нельзя обезвредить .
Как ты узнал о том здании РПСУ ? <SEP> Тебе о нем рассказали ? <SEP> Тут пахнет Гидрой . <SEP> Разве ты не видишь ?
Как ты узнал о том здании РПСУ ? <SEP> Тебе о нем рассказали ? <SEP> Тут пахнет Гидрой . <SEP> Разве вы не видите ?
Как вы узнали о том здании РПСУ ? <SEP> Вам о нем рассказали ? <SEP> Тут пахнет Гидрой . <SEP> Разве вы не видите ?
Как вы узнали о том здании РПСУ ? <SEP> Вам о нем рассказали ? <SEP> Тут пахнет Гидрой . <SEP> Разве ты не видишь ?
Помни как тяжело ты работал ради этого . <SEP> Твоя подготовка прошла самым наилучшим образом . <SEP> Ты пойдёшь туда и получишь удовольствие . <SEP> Покажи им что ты умеешь .
Помни как тяжело ты работал ради этого . <SEP> Твоя подготовка прошла самым наилучшим образом . <SEP> Ты пойдёшь туда и получишь удовольствие . <SEP> Покажите им что вы умеете .
Помните как тяжело вы работали ради этого . <SEP> Ваша подготовка прошла самым наилучшим образом . <SEP> Вы пойдёте туда и получите удовольствие . <SEP> Покажите им что вы умеете .
Помните как тяжело вы работали ради этого . <SEP> Ваша подготовка прошла самым наилучшим образом . <SEP> Вы пойдёте туда и получите удовольствие . <SEP> Покажи им что ты умеешь .
Что означает - у тебя нет прав . <SEP> Если ты не хочешь сказать мне , где Бизарро . <SEP> Ммм , не особо . <SEP> Но у меня есть кое-какая интересная для тебя информация .
Что означает - у тебя нет прав . <SEP> Если ты не хочешь сказать мне , где Бизарро . <SEP> Ммм , не особо . <SEP> Но у меня есть кое-какая интересная для вас информация .
Что означает - у вас нет прав . <SEP> Если вы не хотите сказать мне , где Бизарро . <SEP> Ммм , не особо . <SEP> Но у меня есть кое-какая интересная для вас информация .
Что означает - у вас нет прав . <SEP> Если вы не хотите сказать мне , где Бизарро . <SEP> Ммм , не особо . <SEP> Но у меня есть кое-какая интересная для тебя информация .
Ты понимаешь , в какую этическую позицию ты меня поместил ? <SEP> А ты , дай угадаю , собираешься сказать пошлую шутку о перемещении в позицию . <SEP> Это правда , да . <SEP> Потому что для тебя все шутки .
Ты понимаешь , в какую этическую позицию ты меня поместил ? <SEP> А ты , дай угадаю , собираешься сказать пошлую шутку о перемещении в позицию . <SEP> Это правда , да . <SEP> Потому что для вас все шутки .
Вы понимаете , в какую этическую позицию вы меня поместили ? <SEP> А вы , дайте угадаю , собираетесь сказать пошлую шутку о перемещении в позицию . <SEP> Это правда , да . <SEP> Потому что для вас все шутки .
Вы понимаете , в какую этическую позицию вы меня поместили ? <SEP> А вы , дайте угадаю , собираетесь сказать пошлую шутку о перемещении в позицию . <SEP> Это правда , да . <SEP> Потому что для тебя все шутки .
Эту вы точно прочтете . <SEP> А о чем она ? <SEP> О сексе , лжи , политике , семье . <SEP> Тогда мне не стоит забывать про ваш кофе .
Эту вы точно прочтете . <SEP> А о чем она ? <SEP> О сексе , лжи , политике , семье . <SEP> Тогда мне не стоит забывать про твой кофе .
Эту ты точно прочтёшь . <SEP> А о чем она ? <SEP> О сексе , лжи , политике , семье . <SEP> Тогда мне не стоит забывать про твой кофе .
Эту ты точно прочтёшь . <SEP> А о чем она ? <SEP> О сексе , лжи , политике , семье . <SEP> Тогда мне не стоит забывать про ваш кофе .
Только посмотри , что ты сделал с этим чёртовым местом . <SEP> Интересно , с чего ты вдруг решил , что это необходимо ? <SEP> Ты же знаешь , что нам никогда не получить ордер на прослушку . <SEP> Отсутствие ордера тебя не остановило бы .
Только посмотри , что ты сделал с этим чёртовым местом . <SEP> Интересно , с чего ты вдруг решил , что это необходимо ? <SEP> Ты же знаешь , что нам никогда не получить ордер на прослушку . <SEP> Отсутствие ордера вас не остановило бы .
Только посмотрите , что вы сделали с этим чёртовым местом . <SEP> Интересно , с чего вы вдруг решили , что это необходимо ? <SEP> Вы же знаете , что нам никогда не получить ордер на прослушку . <SEP> Отсутствие ордера вас не остановило бы .
Только посмотрите , что вы сделали с этим чёртовым местом . <SEP> Интересно , с чего вы вдруг решили , что это необходимо ? <SEP> Вы же знаете , что нам никогда не получить ордер на прослушку . <SEP> Отсутствие ордера тебя не остановило бы .
Как вы ее потеряли ? <SEP> Происшествие на Суперкубке . <SEP> Вы играли в Суперкубке ? <SEP> Простите
Как вы ее потеряли ? <SEP> Происшествие на Суперкубке . <SEP> Вы играли в Суперкубке ? <SEP> Прости
Как ты ее потерял ? <SEP> Происшествие на Суперкубке . <SEP> Ты играл в Суперкубке ? <SEP> Прости
Как ты ее потерял ? <SEP> Происшествие на Суперкубке . <SEP> Ты играл в Суперкубке ? <SEP> Простите
Я не работаю на тебя . <SEP> Я не буду тебя выгонять . <SEP> Но я прошу уважать мои желания . <SEP> Ты способен на это ?
Я не работаю на тебя . <SEP> Я не буду тебя выгонять . <SEP> Но я прошу уважать мои желания . <SEP> Вы способны на это ?
Я не работаю на вас . <SEP> Я не буду вас выгонять . <SEP> Но я прошу уважать мои желания . <SEP> Вы способны на это ?
Я не работаю на вас . <SEP> Я не буду вас выгонять . <SEP> Но я прошу уважать мои желания . <SEP> Ты способен на это ?
Тогда почему ты мне об этом ничего не сказала ? <SEP> И почему ты секретничаешь с Камиллой ? <SEP> Я хотела обратиться к тебе с весомыми доказательствами . <SEP> Ты расследуешь смерть дочери
Тогда почему ты мне об этом ничего не сказала ? <SEP> И почему ты секретничаешь с Камиллой ? <SEP> Я хотела обратиться к тебе с весомыми доказательствами . <SEP> Вы расследуете смерть дочери
Тогда почему вы мне об этом ничего не сказали ? <SEP> И почему вы секретничаете с Камиллой ? <SEP> Я хотела обратиться к вам с весомыми доказательствами . <SEP> Вы расследуете смерть дочери
Тогда почему вы мне об этом ничего не сказали ? <SEP> И почему вы секретничаете с Камиллой ? <SEP> Я хотела обратиться к вам с весомыми доказательствами . <SEP> Ты расследуешь смерть дочери
Так и будет . <SEP> Не типичный для твоего вечера наряд . <SEP> Я его из-за тебя надел . <SEP> Ты вдохновил меня спасать город при свете дня .
Так и будет . <SEP> Не типичный для твоего вечера наряд . <SEP> Я его из-за тебя надел . <SEP> Вы вдохновили меня спасать город при свете дня .
Так и будет . <SEP> Не типичный для вашего вечера наряд . <SEP> Я его из-за вас надел . <SEP> Вы вдохновили меня спасать город при свете дня .
Так и будет . <SEP> Не типичный для вашего вечера наряд . <SEP> Я его из-за вас надел . <SEP> Ты вдохновил меня спасать город при свете дня .
Я провел кое-какие дополнительные вычисления согласно теории квантово-ретро случайностей , и , если мои вычисления верны , путешествие через поток времени должно исправить ваше состояние . <SEP> Нет . <SEP> Нет . <SEP> Я не оставлю вас и команду .
Я провел кое-какие дополнительные вычисления согласно теории квантово-ретро случайностей , и , если мои вычисления верны , путешествие через поток времени должно исправить ваше состояние . <SEP> Нет . <SEP> Нет . <SEP> Я не оставлю тебя и команду .
Я провел кое-какие дополнительные вычисления согласно теории квантово-ретро случайностей , и , если мои вычисления верны , путешествие через поток времени должно исправить твое состояние . <SEP> Нет . <SEP> Нет . <SEP> Я не оставлю тебя и команду .
Я провел кое-какие дополнительные вычисления согласно теории квантово-ретро случайностей , и , если мои вычисления верны , путешествие через поток времени должно исправить твое состояние . <SEP> Нет . <SEP> Нет . <SEP> Я не оставлю вас и команду .
Ей сейчас нужно быть с людьми . <SEP> Ей нужно поспать . <SEP> Или ты просто не хочешь , чтобы мы её увидели . <SEP> Боишься , мы узнаем , что произошло на самом деле .
Ей сейчас нужно быть с людьми . <SEP> Ей нужно поспать . <SEP> Или ты просто не хочешь , чтобы мы её увидели . <SEP> Боитесь , мы узнаем , что произошло на самом деле .
Ей сейчас нужно быть с людьми . <SEP> Ей нужно поспать . <SEP> Или вы просто не хотите , чтобы мы её увидели . <SEP> Боитесь , мы узнаем , что произошло на самом деле .
Ей сейчас нужно быть с людьми . <SEP> Ей нужно поспать . <SEP> Или вы просто не хотите , чтобы мы её увидели . <SEP> Боишься , мы узнаем , что произошло на самом деле .
Вы довольно умна . <SEP> – Что ? <SEP> – Вы довольно умна . <SEP> Учились в колледже , получили образование , сидите за своим столом .
Вы довольно умна . <SEP> – Что ? <SEP> – Вы довольно умна . <SEP> Училась в колледже , получила образование , сидишь за своим столом .
Ты довольно умна . <SEP> – Что ? <SEP> – Ты довольно умна . <SEP> Училась в колледже , получила образование , сидишь за своим столом .
Ты довольно умна . <SEP> – Что ? <SEP> – Ты довольно умна . <SEP> Учились в колледже , получили образование , сидите за своим столом .
Не похоже , что уклонение помогло мне . <SEP> Значит , перестань уклоняться . <SEP> Пройди через всё ещё раз , если тебе это нужно . <SEP> Но давай взглянем проблеме в лицо .
Не похоже , что уклонение помогло мне . <SEP> Значит , перестань уклоняться . <SEP> Пройди через всё ещё раз , если тебе это нужно . <SEP> Но давайте взглянем проблеме в лицо .
Не похоже , что уклонение помогло мне . <SEP> Значит , перестаньте уклоняться . <SEP> Пройдите через всё ещё раз , если вам это нужно . <SEP> Но давайте взглянем проблеме в лицо .
Не похоже , что уклонение помогло мне . <SEP> Значит , перестаньте уклоняться . <SEP> Пройдите через всё ещё раз , если вам это нужно . <SEP> Но давай взглянем проблеме в лицо .
Из-за Калеба ? <SEP> Я бросила его год назад , когда он стал называть себя " Черная вдова " . <SEP> Так что , что бы он ни натворил , спросите об этом того , кого он делает несчастным сейчас . <SEP> С этой раковиной у вас проблемы ?
Из-за Калеба ? <SEP> Я бросила его год назад , когда он стал называть себя " Черная вдова " . <SEP> Так что , что бы он ни натворил , спросите об этом того , кого он делает несчастным сейчас . <SEP> С этой раковиной у тебя проблемы ?
Из-за Калеба ? <SEP> Я бросила его год назад , когда он стал называть себя " Черная вдова " . <SEP> Так что , что бы он ни натворил , спроси об этом того , кого он делает несчастным сейчас . <SEP> С этой раковиной у тебя проблемы ?
Из-за Калеба ? <SEP> Я бросила его год назад , когда он стал называть себя " Черная вдова " . <SEP> Так что , что бы он ни натворил , спроси об этом того , кого он делает несчастным сейчас . <SEP> С этой раковиной у вас проблемы ?
Республиканская непримиримость привела к смерти хорошего человека , но ты сражался за него . <SEP> Тема твоей президентской кампании . <SEP> Республиканская неуемность против хорошего человека , который просто хочет сделать лучше . <SEP> Куда ты ?
Республиканская непримиримость привела к смерти хорошего человека , но ты сражался за него . <SEP> Тема твоей президентской кампании . <SEP> Республиканская неуемность против хорошего человека , который просто хочет сделать лучше . <SEP> Куда вы ?
Республиканская непримиримость привела к смерти хорошего человека , но вы сражались за него . <SEP> Тема вашей президентской кампании . <SEP> Республиканская неуемность против хорошего человека , который просто хочет сделать лучше . <SEP> Куда вы ?
Республиканская непримиримость привела к смерти хорошего человека , но вы сражались за него . <SEP> Тема вашей президентской кампании . <SEP> Республиканская неуемность против хорошего человека , который просто хочет сделать лучше . <SEP> Куда ты ?
Ты так много где была . <SEP> Как будто у тебя было три жизни . <SEP> А я , я никогда не покидала Хармони Фоллс . <SEP> Это твоя первая ошибка .
Ты так много где была . <SEP> Как будто у тебя было три жизни . <SEP> А я , я никогда не покидала Хармони Фоллс . <SEP> Это ваша первая ошибка .
Вы так много где были . <SEP> Как будто у вас было три жизни . <SEP> А я , я никогда не покидала Хармони Фоллс . <SEP> Это ваша первая ошибка .
Вы так много где были . <SEP> Как будто у вас было три жизни . <SEP> А я , я никогда не покидала Хармони Фоллс . <SEP> Это твоя первая ошибка .
Если они скажут вам , что я покончил с собой , это будет ложь . <SEP> Они покажут вам доказательство . <SEP> Может быть , даже письмо , написанное мной . <SEP> Не верьте этому .
Если они скажут вам , что я покончил с собой , это будет ложь . <SEP> Они покажут вам доказательство . <SEP> Может быть , даже письмо , написанное мной . <SEP> Не верь этому .
Если они скажут тебе , что я покончил с собой , это будет ложь . <SEP> Они покажут тебе доказательство . <SEP> Может быть , даже письмо , написанное мной . <SEP> Не верь этому .
Если они скажут тебе , что я покончил с собой , это будет ложь . <SEP> Они покажут тебе доказательство . <SEP> Может быть , даже письмо , написанное мной . <SEP> Не верьте этому .
И вы решили , что вы вправе судить ? <SEP> Браконенавистник вдруг взял и женился сразу на двоих ? <SEP> Да . <SEP> Вы злились не из-за того , что он был с двумя людьми ...
И вы решили , что вы вправе судить ? <SEP> Браконенавистник вдруг взял и женился сразу на двоих ? <SEP> Да . <SEP> Ты злилась не из-за того , что он был с двумя людьми ...
И ты решил , что ты вправе судить ? <SEP> Браконенавистник вдруг взял и женился сразу на двоих ? <SEP> Да . <SEP> Ты злилась не из-за того , что он был с двумя людьми ...
И ты решил , что ты вправе судить ? <SEP> Браконенавистник вдруг взял и женился сразу на двоих ? <SEP> Да . <SEP> Вы злились не из-за того , что он был с двумя людьми ...
Куда ты уходишь ? <SEP> Я собираюсь найти Лайввайр и ее солдата , потому что кто-то должен . <SEP> И , очевидно , я единственная в Нэшнл Сити понимаю , насколько она на самом деле злая . <SEP> - Можно пойти с тобой ?
Куда ты уходишь ? <SEP> Я собираюсь найти Лайввайр и ее солдата , потому что кто-то должен . <SEP> И , очевидно , я единственная в Нэшнл Сити понимаю , насколько она на самом деле злая . <SEP> - Можно пойти с вами ?
Куда вы уходите ? <SEP> Я собираюсь найти Лайввайр и ее солдата , потому что кто-то должен . <SEP> И , очевидно , я единственная в Нэшнл Сити понимаю , насколько она на самом деле злая . <SEP> - Можно пойти с вами ?
Куда вы уходите ? <SEP> Я собираюсь найти Лайввайр и ее солдата , потому что кто-то должен . <SEP> И , очевидно , я единственная в Нэшнл Сити понимаю , насколько она на самом деле злая . <SEP> - Можно пойти с тобой ?
Я знаю про вашего информатора из ньюйоркской полиции . <SEP> О чём вы вообще думали ? <SEP> - Он ищет сбежавшую дочь . <SEP> Никогда не замечал , что вас волнует хоть что-то , не относящееся к делу , над которым вы работаете .
Я знаю про вашего информатора из ньюйоркской полиции . <SEP> О чём вы вообще думали ? <SEP> - Он ищет сбежавшую дочь . <SEP> Никогда не замечал , что тебя волнует хоть что-то , не относящееся к делу , над которым ты работаешь .
Я знаю про твоего информатора из ньюйоркской полиции . <SEP> О чём ты вообще думал ? <SEP> - Он ищет сбежавшую дочь . <SEP> Никогда не замечал , что тебя волнует хоть что-то , не относящееся к делу , над которым ты работаешь .
Я знаю про твоего информатора из ньюйоркской полиции . <SEP> О чём ты вообще думал ? <SEP> - Он ищет сбежавшую дочь . <SEP> Никогда не замечал , что вас волнует хоть что-то , не относящееся к делу , над которым вы работаете .
Почему ты не разрешаешь помочь ? <SEP> Сейчас ты должен сосредоточиться на своей работе . <SEP> Проект " Взирающее Стекло " уже почти готов . <SEP> Скажи , что происходит на самом деле .
Почему ты не разрешаешь помочь ? <SEP> Сейчас ты должен сосредоточиться на своей работе . <SEP> Проект " Взирающее Стекло " уже почти готов . <SEP> Скажите , что происходит на самом деле .
Почему вы не разрешаете помочь ? <SEP> Сейчас вы должны сосредоточиться на своей работе . <SEP> Проект " Взирающее Стекло " уже почти готов . <SEP> Скажите , что происходит на самом деле .
Почему вы не разрешаете помочь ? <SEP> Сейчас вы должны сосредоточиться на своей работе . <SEP> Проект " Взирающее Стекло " уже почти готов . <SEP> Скажи , что происходит на самом деле .
В несчастном и пугающем мире , есть лишь немного утешений . <SEP> Одно из них - завести друзей . <SEP> С друзьями мир кажется меньше и безопаснее , чем на самом деле , ведь вы повстречали людей со схожим жизненным опытом . <SEP> Если вы встретите таких людей , вам покажется , что мир стал немного понятнее .
В несчастном и пугающем мире , есть лишь немного утешений . <SEP> Одно из них - завести друзей . <SEP> С друзьями мир кажется меньше и безопаснее , чем на самом деле , ведь вы повстречали людей со схожим жизненным опытом . <SEP> Если ты встретишь таких людей , тебе покажется , что мир стал немного понятнее .
В несчастном и пугающем мире , есть лишь немного утешений . <SEP> Одно из них - завести друзей . <SEP> С друзьями мир кажется меньше и безопаснее , чем на самом деле , ведь ты повстречал людей со схожим жизненным опытом . <SEP> Если ты встретишь таких людей , тебе покажется , что мир стал немного понятнее .
В несчастном и пугающем мире , есть лишь немного утешений . <SEP> Одно из них - завести друзей . <SEP> С друзьями мир кажется меньше и безопаснее , чем на самом деле , ведь ты повстречал людей со схожим жизненным опытом . <SEP> Если вы встретите таких людей , вам покажется , что мир стал немного понятнее .
И хочет быть хороший человеком . <SEP> Думаешь ? <SEP> Думаешь , она хочет быть твоим другом ? <SEP> Давай я проясню тебе кое-что .
И хочет быть хороший человеком . <SEP> Думаешь ? <SEP> Думаешь , она хочет быть твоим другом ? <SEP> Давайте я проясню вам кое-что .
И хочет быть хороший человеком . <SEP> Думаете ? <SEP> Думаете , она хочет быть вашим другом ? <SEP> Давайте я проясню вам кое-что .
И хочет быть хороший человеком . <SEP> Думаете ? <SEP> Думаете , она хочет быть вашим другом ? <SEP> Давай я проясню тебе кое-что .
Вы думаете этот факт каким то образом избавит вас от прошлых преступлений ? <SEP> Нет . <SEP> Хотя я уверен , что есть те кто помнит , и с удовольствием бы мне напомнили . <SEP> У вас поразительная склонность к насилию .
Вы думаете этот факт каким то образом избавит вас от прошлых преступлений ? <SEP> Нет . <SEP> Хотя я уверен , что есть те кто помнит , и с удовольствием бы мне напомнили . <SEP> У тебя поразительная склонность к насилию .
Ты думаешь этот факт каким то образом избавит тебя от прошлых преступлений ? <SEP> Нет . <SEP> Хотя я уверен , что есть те кто помнит , и с удовольствием бы мне напомнили . <SEP> У тебя поразительная склонность к насилию .
Ты думаешь этот факт каким то образом избавит тебя от прошлых преступлений ? <SEP> Нет . <SEP> Хотя я уверен , что есть те кто помнит , и с удовольствием бы мне напомнили . <SEP> У вас поразительная склонность к насилию .
- Он сказал , что вы ... что он заплатил за секс и вы работаете в эскорте . <SEP> Это правда ? <SEP> Да . <SEP> И ваш муж не знает .
- Он сказал , что вы ... что он заплатил за секс и вы работаете в эскорте . <SEP> Это правда ? <SEP> Да . <SEP> И твой муж не знает .
- Он сказал , что ты ... что он заплатил за секс и ты работаешь в эскорте . <SEP> Это правда ? <SEP> Да . <SEP> И твой муж не знает .
- Он сказал , что ты ... что он заплатил за секс и ты работаешь в эскорте . <SEP> Это правда ? <SEP> Да . <SEP> И ваш муж не знает .
- Да ! <SEP> - Ты сбежала от дочери . <SEP> Ты оставила ее без матери ! <SEP> Но это ты посадил меня в тюрьму .
- Да ! <SEP> - Ты сбежала от дочери . <SEP> Ты оставила ее без матери ! <SEP> Но это вы посадили меня в тюрьму .
- Да ! <SEP> - Вы сбежали от дочери . <SEP> Вы оставили ее без матери ! <SEP> Но это вы посадили меня в тюрьму .
- Да ! <SEP> - Вы сбежали от дочери . <SEP> Вы оставили ее без матери ! <SEP> Но это ты посадил меня в тюрьму .
Никак . <SEP> Это мир односторонних зеркал , Эмма . <SEP> Все , что ты сделаешь , - это подаришь мне головную боль . <SEP> Ох , прекрати драматизировать .
Никак . <SEP> Это мир односторонних зеркал , Эмма . <SEP> Все , что ты сделаешь , - это подаришь мне головную боль . <SEP> Ох , прекратите драматизировать .
Никак . <SEP> Это мир односторонних зеркал , Эмма . <SEP> Все , что вы сделаете , - это подарите мне головную боль . <SEP> Ох , прекратите драматизировать .
Никак . <SEP> Это мир односторонних зеркал , Эмма . <SEP> Все , что вы сделаете , - это подарите мне головную боль . <SEP> Ох , прекрати драматизировать .
Джейс , ты не можешь позволить эмоциям затуманить свой разум . <SEP> Твои слова , помнишь ? <SEP> Сначала , когда я хотела найти маму , я не волновалась о других . <SEP> Но ты был тем , кто сказал мне , это мир больше , чем мы .
Джейс , ты не можешь позволить эмоциям затуманить свой разум . <SEP> Твои слова , помнишь ? <SEP> Сначала , когда я хотела найти маму , я не волновалась о других . <SEP> Но вы были тем , кто сказал мне , это мир больше , чем мы .
Джейс , вы не можете позволить эмоциям затуманить свой разум . <SEP> Ваши слова , помните ? <SEP> Сначала , когда я хотела найти маму , я не волновалась о других . <SEP> Но вы были тем , кто сказал мне , это мир больше , чем мы .
Джейс , вы не можете позволить эмоциям затуманить свой разум . <SEP> Ваши слова , помните ? <SEP> Сначала , когда я хотела найти маму , я не волновалась о других . <SEP> Но ты был тем , кто сказал мне , это мир больше , чем мы .
Мы можем поехать в Швейцарию . <SEP> В это время мы всегда ездили туда с твоими родителями . <SEP> Перестань . <SEP> Твои попытки вызвать эмоциональный отклик , напоминая об общих воспоминаниях , неуклюжие и жалкие .
Мы можем поехать в Швейцарию . <SEP> В это время мы всегда ездили туда с твоими родителями . <SEP> Перестань . <SEP> Ваши попытки вызвать эмоциональный отклик , напоминая об общих воспоминаниях , неуклюжие и жалкие .
Мы можем поехать в Швейцарию . <SEP> В это время мы всегда ездили туда с вашими родителями . <SEP> Перестаньте . <SEP> Ваши попытки вызвать эмоциональный отклик , напоминая об общих воспоминаниях , неуклюжие и жалкие .
Мы можем поехать в Швейцарию . <SEP> В это время мы всегда ездили туда с вашими родителями . <SEP> Перестаньте . <SEP> Твои попытки вызвать эмоциональный отклик , напоминая об общих воспоминаниях , неуклюжие и жалкие .
Ты уверена ? <SEP> У неё нет акцента . <SEP> ЦРУ , АНБ , МВБ и Интерпол – у всех есть псевдонимы , совпадающие с её описанием . <SEP> Они не могут подтвердить это , но вполне ясно , что она спящий агент и что она использовала тебя .
Ты уверена ? <SEP> У неё нет акцента . <SEP> ЦРУ , АНБ , МВБ и Интерпол – у всех есть псевдонимы , совпадающие с её описанием . <SEP> Они не могут подтвердить это , но вполне ясно , что она спящий агент и что она использовала вас .
Вы уверены ? <SEP> У неё нет акцента . <SEP> ЦРУ , АНБ , МВБ и Интерпол – у всех есть псевдонимы , совпадающие с её описанием . <SEP> Они не могут подтвердить это , но вполне ясно , что она спящий агент и что она использовала вас .
Вы уверены ? <SEP> У неё нет акцента . <SEP> ЦРУ , АНБ , МВБ и Интерпол – у всех есть псевдонимы , совпадающие с её описанием . <SEP> Они не могут подтвердить это , но вполне ясно , что она спящий агент и что она использовала тебя .
Если я перееду в Европу , <SEP> - Я смогу жить в том же городе , что и ... <SEP> - Ты не можешь уйти . <SEP> Я знала , что ты это скажешь .
Если я перееду в Европу , <SEP> - Я смогу жить в том же городе , что и ... <SEP> - Ты не можешь уйти . <SEP> Я знала , что вы это скажете .
Если я перееду в Европу , <SEP> - Я смогу жить в том же городе , что и ... <SEP> - Вы не можете уйти . <SEP> Я знала , что вы это скажете .
Если я перееду в Европу , <SEP> - Я смогу жить в том же городе , что и ... <SEP> - Вы не можете уйти . <SEP> Я знала , что ты это скажешь .
Может , вам необходимо поражать окружающих . <SEP> Я вижу , вы носите кольцо . <SEP> - Обручальное кольцо . <SEP> - Я заметил , что вы касаетесь его , когда поёте .
Может , вам необходимо поражать окружающих . <SEP> Я вижу , вы носите кольцо . <SEP> - Обручальное кольцо . <SEP> - Я заметил , что ты касаешься его , когда поёшь .
Может , тебе необходимо поражать окружающих . <SEP> Я вижу , ты носишь кольцо . <SEP> - Обручальное кольцо . <SEP> - Я заметил , что ты касаешься его , когда поёшь .
Может , тебе необходимо поражать окружающих . <SEP> Я вижу , ты носишь кольцо . <SEP> - Обручальное кольцо . <SEP> - Я заметил , что вы касаетесь его , когда поёте .
Ты наговорила ужасных вещей . <SEP> Это все был демон . <SEP> Я во все это не верю . <SEP> Стой , что значит " все это " ?
Ты наговорила ужасных вещей . <SEP> Это все был демон . <SEP> Я во все это не верю . <SEP> Стойте , что значит " все это " ?
Вы наговорили ужасных вещей . <SEP> Это все был демон . <SEP> Я во все это не верю . <SEP> Стойте , что значит " все это " ?
Вы наговорили ужасных вещей . <SEP> Это все был демон . <SEP> Я во все это не верю . <SEP> Стой , что значит " все это " ?
Я видел , как вы смотрели на меня , когда я раздевался . <SEP> И заметил , как вы смотрели на меня сейчас . <SEP> Здесь нечего стыдиться . <SEP> Ваша жена знает ?
Я видел , как вы смотрели на меня , когда я раздевался . <SEP> И заметил , как вы смотрели на меня сейчас . <SEP> Здесь нечего стыдиться . <SEP> Твоя жена знает ?
Я видел , как ты смотрел на меня , когда я раздевался . <SEP> И заметил , как ты смотрел на меня сейчас . <SEP> Здесь нечего стыдиться . <SEP> Твоя жена знает ?
Я видел , как ты смотрел на меня , когда я раздевался . <SEP> И заметил , как ты смотрел на меня сейчас . <SEP> Здесь нечего стыдиться . <SEP> Ваша жена знает ?
Я просто прошу вас сказать мне , садился ли он ... <SEP> Боюсь , я не могу этого сделать . <SEP> Как я уже сказала , это против наших ... <SEP> Вы не понимаете ?
Я просто прошу вас сказать мне , садился ли он ... <SEP> Боюсь , я не могу этого сделать . <SEP> Как я уже сказала , это против наших ... <SEP> Ты не понимаешь ?
Я просто прошу тебя сказать мне , садился ли он ... <SEP> Боюсь , я не могу этого сделать . <SEP> Как я уже сказала , это против наших ... <SEP> Ты не понимаешь ?
Я просто прошу тебя сказать мне , садился ли он ... <SEP> Боюсь , я не могу этого сделать . <SEP> Как я уже сказала , это против наших ... <SEP> Вы не понимаете ?
Безопасного вам путешествия . <SEP> Погодите . <SEP> Я ... <SEP> Пожалуй у меня есть то , что может вам помочь .
Безопасного вам путешествия . <SEP> Погодите . <SEP> Я ... <SEP> Пожалуй у меня есть то , что может тебе помочь .
Безопасного тебе путешествия . <SEP> Погоди . <SEP> Я ... <SEP> Пожалуй у меня есть то , что может тебе помочь .
Безопасного тебе путешествия . <SEP> Погоди . <SEP> Я ... <SEP> Пожалуй у меня есть то , что может вам помочь .
- Ладно . <SEP> Никто другой вам этого не скажет , так что слушай . <SEP> Вы всего лишь провоцируете их , и заставляете ранить и убивать людей . <SEP> Вам не победить .
- Ладно . <SEP> Никто другой вам этого не скажет , так что слушай . <SEP> Вы всего лишь провоцируете их , и заставляете ранить и убивать людей . <SEP> Тебе не победить .
- Ладно . <SEP> Никто другой тебе этого не скажет , так что слушай . <SEP> Ты всего лишь провоцируешь их , и заставляешь ранить и убивать людей . <SEP> Тебе не победить .
- Ладно . <SEP> Никто другой тебе этого не скажет , так что слушай . <SEP> Ты всего лишь провоцируешь их , и заставляешь ранить и убивать людей . <SEP> Вам не победить .
Когда ты закончил ? <SEP> Сегодня утром . <SEP> Я думаю , ему понравится . <SEP> Как ты ?
Когда ты закончил ? <SEP> Сегодня утром . <SEP> Я думаю , ему понравится . <SEP> Как вы ?
Когда вы закончили ? <SEP> Сегодня утром . <SEP> Я думаю , ему понравится . <SEP> Как вы ?
Когда вы закончили ? <SEP> Сегодня утром . <SEP> Я думаю , ему понравится . <SEP> Как ты ?
И мы сделаем это вместе . <SEP> Но ты должна довериться мне . <SEP> Говори адрес . <SEP> Запиши .
И мы сделаем это вместе . <SEP> Но ты должна довериться мне . <SEP> Говори адрес . <SEP> Запишите .
И мы сделаем это вместе . <SEP> Но вы должны довериться мне . <SEP> Говорите адрес . <SEP> Запишите .
И мы сделаем это вместе . <SEP> Но вы должны довериться мне . <SEP> Говорите адрес . <SEP> Запиши .
Запомните этот момент . <SEP> Когда вы осознали , что ничего не смыслите в жизни . <SEP> Это истина . <SEP> Как думаете , вы бы стали счастливой ?
Запомните этот момент . <SEP> Когда вы осознали , что ничего не смыслите в жизни . <SEP> Это истина . <SEP> Как думаешь , ты бы стала счастливой ?
Запомни этот момент . <SEP> Когда ты осознала , что ничего не смыслишь в жизни . <SEP> Это истина . <SEP> Как думаешь , ты бы стала счастливой ?
Запомни этот момент . <SEP> Когда ты осознала , что ничего не смыслишь в жизни . <SEP> Это истина . <SEP> Как думаете , вы бы стали счастливой ?
Когда у тебя был мешок на голове , ты кричал что-то ... насчет какого-то Винса . <SEP> У тебя какие-то проблемы ? <SEP> Ладно . <SEP> Расскажу тебе кое-что .
Когда у тебя был мешок на голове , ты кричал что-то ... насчет какого-то Винса . <SEP> У тебя какие-то проблемы ? <SEP> Ладно . <SEP> Расскажу вам кое-что .
Когда у вас был мешок на голове , вы кричали что-то ... насчет какого-то Винса . <SEP> У вас какие-то проблемы ? <SEP> Ладно . <SEP> Расскажу вам кое-что .
Когда у вас был мешок на голове , вы кричали что-то ... насчет какого-то Винса . <SEP> У вас какие-то проблемы ? <SEP> Ладно . <SEP> Расскажу тебе кое-что .
Выпустите меня отсюда . <SEP> Я отведу Вас к нему . <SEP> Конец истории . <SEP> Видите ли , Уорд , у нас есть подозрение на двойной диагноз .
Выпустите меня отсюда . <SEP> Я отведу Вас к нему . <SEP> Конец истории . <SEP> Видишь ли , Уорд , у нас есть подозрение на двойной диагноз .
Выпусти меня отсюда . <SEP> Я отведу Тебя к нему . <SEP> Конец истории . <SEP> Видишь ли , Уорд , у нас есть подозрение на двойной диагноз .
Выпусти меня отсюда . <SEP> Я отведу Тебя к нему . <SEP> Конец истории . <SEP> Видите ли , Уорд , у нас есть подозрение на двойной диагноз .
Он от вас в 30 метрах , двигается в вашем направлении . <SEP> Сейчас сможете увидеть цель . <SEP> Арам , здесь куча людей . <SEP> Вы как раз рядом .
Он от вас в 30 метрах , двигается в вашем направлении . <SEP> Сейчас сможете увидеть цель . <SEP> Арам , здесь куча людей . <SEP> Ты как раз рядом .
Он от тебя в 30 метрах , двигается в твоем направлении . <SEP> Сейчас сможешь увидеть цель . <SEP> Арам , здесь куча людей . <SEP> Ты как раз рядом .
Он от тебя в 30 метрах , двигается в твоем направлении . <SEP> Сейчас сможешь увидеть цель . <SEP> Арам , здесь куча людей . <SEP> Вы как раз рядом .
Смотрю , твой новый дом в процессе улучшения . <SEP> Какие цвета ты рассматриваешь ? <SEP> Знаешь ли , мне нравятся люди , приходящие в квартиру " после " меня . <SEP> Слышала ли ты о Промнестрии ?
Смотрю , твой новый дом в процессе улучшения . <SEP> Какие цвета ты рассматриваешь ? <SEP> Знаешь ли , мне нравятся люди , приходящие в квартиру " после " меня . <SEP> Слышали ли вы о Промнестрии ?
Смотрю , ваш новый дом в процессе улучшения . <SEP> Какие цвета вы рассматриваете ? <SEP> Знаете ли , мне нравятся люди , приходящие в квартиру " после " меня . <SEP> Слышали ли вы о Промнестрии ?
Смотрю , ваш новый дом в процессе улучшения . <SEP> Какие цвета вы рассматриваете ? <SEP> Знаете ли , мне нравятся люди , приходящие в квартиру " после " меня . <SEP> Слышала ли ты о Промнестрии ?
Тебе что-то надо от меня . <SEP> Ты под его каблуком так же , как и я была . <SEP> Он забрал у меня всё , что имеет значение . <SEP> Поверь , с тобой он поступит так же .
Тебе что-то надо от меня . <SEP> Ты под его каблуком так же , как и я была . <SEP> Он забрал у меня всё , что имеет значение . <SEP> Поверьте , с вами он поступит так же .
Вам что-то надо от меня . <SEP> Вы под его каблуком так же , как и я была . <SEP> Он забрал у меня всё , что имеет значение . <SEP> Поверьте , с вами он поступит так же .
Вам что-то надо от меня . <SEP> Вы под его каблуком так же , как и я была . <SEP> Он забрал у меня всё , что имеет значение . <SEP> Поверь , с тобой он поступит так же .
Тебя раньше арестовывали за убийство ? <SEP> Я слышал , что это страшно . <SEP> Я никого не убивал . <SEP> Вот как ты заговорил .
Тебя раньше арестовывали за убийство ? <SEP> Я слышал , что это страшно . <SEP> Я никого не убивал . <SEP> Вот как вы заговорили .
Вас раньше арестовывали за убийство ? <SEP> Я слышал , что это страшно . <SEP> Я никого не убивал . <SEP> Вот как вы заговорили .
Вас раньше арестовывали за убийство ? <SEP> Я слышал , что это страшно . <SEP> Я никого не убивал . <SEP> Вот как ты заговорил .
Возможно , вы захотите на это взглянуть . <SEP> Что это ? <SEP> Что это ? <SEP> Ваша оценка .
Возможно , вы захотите на это взглянуть . <SEP> Что это ? <SEP> Что это ? <SEP> Твоя оценка .
Возможно , ты захочешь на это взглянуть . <SEP> Что это ? <SEP> Что это ? <SEP> Твоя оценка .
Возможно , ты захочешь на это взглянуть . <SEP> Что это ? <SEP> Что это ? <SEP> Ваша оценка .
Звоните куда нужно . <SEP> Получите ордер на обыск его дома . <SEP> Нам нужен образец ДНК . <SEP> Переверните мусор .
Звоните куда нужно . <SEP> Получите ордер на обыск его дома . <SEP> Нам нужен образец ДНК . <SEP> Переверни мусор .
Звони куда нужно . <SEP> Получи ордер на обыск его дома . <SEP> Нам нужен образец ДНК . <SEP> Переверни мусор .
Звони куда нужно . <SEP> Получи ордер на обыск его дома . <SEP> Нам нужен образец ДНК . <SEP> Переверните мусор .
Я слушал вас почти две недели . <SEP> Тогда сразу к делу . <SEP> Мне нужно одолжение . <SEP> Вам нужно починить машину ?
Я слушал вас почти две недели . <SEP> Тогда сразу к делу . <SEP> Мне нужно одолжение . <SEP> Тебе нужно починить машину ?
Я слушал тебя почти две недели . <SEP> Тогда сразу к делу . <SEP> Мне нужно одолжение . <SEP> Тебе нужно починить машину ?
Я слушал тебя почти две недели . <SEP> Тогда сразу к делу . <SEP> Мне нужно одолжение . <SEP> Вам нужно починить машину ?
Привет , к-к-как поживаешь ? <SEP> Ты заботишься о себе ? <SEP> Д-Да , да . <SEP> Так , э , так как ты поживаешь ?
Привет , к-к-как поживаешь ? <SEP> Ты заботишься о себе ? <SEP> Д-Да , да . <SEP> Так , э , так как вы поживаете ?
Привет , к-к-как поживаете ? <SEP> Вы заботитесь о себе ? <SEP> Д-Да , да . <SEP> Так , э , так как вы поживаете ?
Привет , к-к-как поживаете ? <SEP> Вы заботитесь о себе ? <SEP> Д-Да , да . <SEP> Так , э , так как ты поживаешь ?
Я тебя не знаю . <SEP> А я не знаю тебя ... и никого в этой команде , что проблематично . <SEP> Мне нужно знать мою команду лучше , чем любой преступник , которые будут за ними охотиться ... <SEP> Я бы не отказался услышать твою точку зрения .
Я тебя не знаю . <SEP> А я не знаю тебя ... и никого в этой команде , что проблематично . <SEP> Мне нужно знать мою команду лучше , чем любой преступник , которые будут за ними охотиться ... <SEP> Я бы не отказался услышать вашу точку зрения .
Я вас не знаю . <SEP> А я не знаю вас ... и никого в этой команде , что проблематично . <SEP> Мне нужно знать мою команду лучше , чем любой преступник , которые будут за ними охотиться ... <SEP> Я бы не отказался услышать вашу точку зрения .
Я вас не знаю . <SEP> А я не знаю вас ... и никого в этой команде , что проблематично . <SEP> Мне нужно знать мою команду лучше , чем любой преступник , которые будут за ними охотиться ... <SEP> Я бы не отказался услышать твою точку зрения .
Хорошо вы это разыграли . <SEP> Как вы это разыграли ? <SEP> Ну , теперь это наш маленький секрет , правда ? <SEP> Я вас провожу .
Хорошо вы это разыграли . <SEP> Как вы это разыграли ? <SEP> Ну , теперь это наш маленький секрет , правда ? <SEP> Я тебя провожу .
Хорошо ты это разыграл . <SEP> Как ты это разыграл ? <SEP> Ну , теперь это наш маленький секрет , правда ? <SEP> Я тебя провожу .
Хорошо ты это разыграл . <SEP> Как ты это разыграл ? <SEP> Ну , теперь это наш маленький секрет , правда ? <SEP> Я вас провожу .
Держите . <SEP> А как же вы ? <SEP> Справлюсь . <SEP> Как думаете , вам они оба нужны ?
Держите . <SEP> А как же вы ? <SEP> Справлюсь . <SEP> Как думаешь , тебе они оба нужны ?
Держи . <SEP> А как же ты ? <SEP> Справлюсь . <SEP> Как думаешь , тебе они оба нужны ?
Держи . <SEP> А как же ты ? <SEP> Справлюсь . <SEP> Как думаете , вам они оба нужны ?
Ты не представляешь , как давно меня не спрашивали об этом . <SEP> Джей сказал , ты в беде . <SEP> Ты что-то хотел сказать мне ? <SEP> Ты даже не представляешь .
Ты не представляешь , как давно меня не спрашивали об этом . <SEP> Джей сказал , ты в беде . <SEP> Ты что-то хотел сказать мне ? <SEP> Вы даже не представляете .
Вы не представляете , как давно меня не спрашивали об этом . <SEP> Джей сказал , вы в беде . <SEP> Вы что-то хотели сказать мне ? <SEP> Вы даже не представляете .
Вы не представляете , как давно меня не спрашивали об этом . <SEP> Джей сказал , вы в беде . <SEP> Вы что-то хотели сказать мне ? <SEP> Ты даже не представляешь .
Ты видел , как я поступаю неправильно ради правды . <SEP> Ты собираешься спустить это ему с рук ? <SEP> Он полицейский . <SEP> Видишь это ?
Ты видел , как я поступаю неправильно ради правды . <SEP> Ты собираешься спустить это ему с рук ? <SEP> Он полицейский . <SEP> Видите это ?
Вы видели , как я поступаю неправильно ради правды . <SEP> Вы собираетесь спустить это ему с рук ? <SEP> Он полицейский . <SEP> Видите это ?
Вы видели , как я поступаю неправильно ради правды . <SEP> Вы собираетесь спустить это ему с рук ? <SEP> Он полицейский . <SEP> Видишь это ?
Кто тебя послал ? <SEP> Почему ты покушался на меня ? <SEP> ! <SEP> Ты ... знаешь ... почему .
Кто тебя послал ? <SEP> Почему ты покушался на меня ? <SEP> ! <SEP> Вы ... знаете ... почему .
Кто вас послал ? <SEP> Почему вы покушались на меня ? <SEP> ! <SEP> Вы ... знаете ... почему .
Кто вас послал ? <SEP> Почему вы покушались на меня ? <SEP> ! <SEP> Ты ... знаешь ... почему .
Я не понимаю , что вы имеете в виду . <SEP> Что вы имеете в виду ? <SEP> Это , наверное , из-за фары в моей машине , она разбита , да ? <SEP> Я знаю об этом , поэтому вам не обязательно было приходить .
Я не понимаю , что вы имеете в виду . <SEP> Что вы имеете в виду ? <SEP> Это , наверное , из-за фары в моей машине , она разбита , да ? <SEP> Я знаю об этом , поэтому тебе не обязательно было приходить .
Я не понимаю , что ты имеешь в виду . <SEP> Что ты имеешь в виду ? <SEP> Это , наверное , из-за фары в моей машине , она разбита , да ? <SEP> Я знаю об этом , поэтому тебе не обязательно было приходить .
Я не понимаю , что ты имеешь в виду . <SEP> Что ты имеешь в виду ? <SEP> Это , наверное , из-за фары в моей машине , она разбита , да ? <SEP> Я знаю об этом , поэтому вам не обязательно было приходить .
Я такую передачу не знаю , но ... <SEP> Я целовалась ... нет , на самом деле , страстно обжималась с тем парнем , на девичнике моей подруги Даллас ... <SEP> Давайте ... вы просто пришлёте мне это по почте . <SEP> Просто выплесните всё .
Я такую передачу не знаю , но ... <SEP> Я целовалась ... нет , на самом деле , страстно обжималась с тем парнем , на девичнике моей подруги Даллас ... <SEP> Давайте ... вы просто пришлёте мне это по почте . <SEP> Просто выплесни всё .
Я такую передачу не знаю , но ... <SEP> Я целовалась ... нет , на самом деле , страстно обжималась с тем парнем , на девичнике моей подруги Даллас ... <SEP> Давай ... ты просто пришлёшь мне это по почте . <SEP> Просто выплесни всё .
Я такую передачу не знаю , но ... <SEP> Я целовалась ... нет , на самом деле , страстно обжималась с тем парнем , на девичнике моей подруги Даллас ... <SEP> Давай ... ты просто пришлёшь мне это по почте . <SEP> Просто выплесните всё .
Вы смотрите в прошлое . <SEP> Вы понимаете , что все , что было сказано мной - правда . <SEP> Это не только прошлое . <SEP> Вы так же видите будущее .
Вы смотрите в прошлое . <SEP> Вы понимаете , что все , что было сказано мной - правда . <SEP> Это не только прошлое . <SEP> Ты так же видишь будущее .
Ты смотришь в прошлое . <SEP> Ты понимаешь , что все , что было сказано мной - правда . <SEP> Это не только прошлое . <SEP> Ты так же видишь будущее .
Ты смотришь в прошлое . <SEP> Ты понимаешь , что все , что было сказано мной - правда . <SEP> Это не только прошлое . <SEP> Вы так же видите будущее .
Вы засыпали пещеру в леднике лавиной и на этом все закончилось . <SEP> Больше никаких ос . <SEP> Что до этого медведя , вы не можете объяснить отклонения в поведении содержимым желудка . <SEP> Думаю вам нужно найти живую осу .
Вы засыпали пещеру в леднике лавиной и на этом все закончилось . <SEP> Больше никаких ос . <SEP> Что до этого медведя , вы не можете объяснить отклонения в поведении содержимым желудка . <SEP> Думаю тебе нужно найти живую осу .
Ты засыпал пещеру в леднике лавиной и на этом все закончилось . <SEP> Больше никаких ос . <SEP> Что до этого медведя , ты не можешь объяснить отклонения в поведении содержимым желудка . <SEP> Думаю тебе нужно найти живую осу .
Ты засыпал пещеру в леднике лавиной и на этом все закончилось . <SEP> Больше никаких ос . <SEP> Что до этого медведя , ты не можешь объяснить отклонения в поведении содержимым желудка . <SEP> Думаю вам нужно найти живую осу .
Хотите сказать , что он принял их все разом ? <SEP> А может быть другое объяснение ? <SEP> Боюсь , что нет . <SEP> Ваш отец покончил с собой .
Хотите сказать , что он принял их все разом ? <SEP> А может быть другое объяснение ? <SEP> Боюсь , что нет . <SEP> Твой отец покончил с собой .
Хочешь сказать , что он принял их все разом ? <SEP> А может быть другое объяснение ? <SEP> Боюсь , что нет . <SEP> Твой отец покончил с собой .
Хочешь сказать , что он принял их все разом ? <SEP> А может быть другое объяснение ? <SEP> Боюсь , что нет . <SEP> Ваш отец покончил с собой .
Что меня не удивляет . <SEP> Это дало мне много времени , чтобы проверить их вещи . <SEP> Вы не имели права этого делать ! <SEP> Что вы нашли ?
Что меня не удивляет . <SEP> Это дало мне много времени , чтобы проверить их вещи . <SEP> Вы не имели права этого делать ! <SEP> Что ты нашел ?
Что меня не удивляет . <SEP> Это дало мне много времени , чтобы проверить их вещи . <SEP> Ты не имел права этого делать ! <SEP> Что ты нашел ?
Что меня не удивляет . <SEP> Это дало мне много времени , чтобы проверить их вещи . <SEP> Ты не имел права этого делать ! <SEP> Что вы нашли ?
А то похоже , что ты говоришь , будто это я , возможно , помог Дэнни скрыться после совершённого убийства . <SEP> А ещё ты , похоже , говоришь , будто я помог Дэнни кого-то убить . <SEP> Его не было в мотеле , когда я приехал , так что я уехал . <SEP> Я тебе позвонил и сказал , что в мотеле " Красный риф " произошло убийство .
А то похоже , что ты говоришь , будто это я , возможно , помог Дэнни скрыться после совершённого убийства . <SEP> А ещё ты , похоже , говоришь , будто я помог Дэнни кого-то убить . <SEP> Его не было в мотеле , когда я приехал , так что я уехал . <SEP> Я вам позвонил и сказал , что в мотеле " Красный риф " произошло убийство .
А то похоже , что вы говорите , будто это я , возможно , помог Дэнни скрыться после совершённого убийства . <SEP> А ещё вы , похоже , говорите , будто я помог Дэнни кого-то убить . <SEP> Его не было в мотеле , когда я приехал , так что я уехал . <SEP> Я вам позвонил и сказал , что в мотеле " Красный риф " произошло убийство .
А то похоже , что вы говорите , будто это я , возможно , помог Дэнни скрыться после совершённого убийства . <SEP> А ещё вы , похоже , говорите , будто я помог Дэнни кого-то убить . <SEP> Его не было в мотеле , когда я приехал , так что я уехал . <SEP> Я тебе позвонил и сказал , что в мотеле " Красный риф " произошло убийство .
Что ? <SEP> Завтра первым делом подам документы на то , чтобы твоё дело вели отдельно от Фрэнка . <SEP> Подожди меня в машине . <SEP> Скажи ему , чтобы он уходил оттуда !
Что ? <SEP> Завтра первым делом подам документы на то , чтобы твоё дело вели отдельно от Фрэнка . <SEP> Подожди меня в машине . <SEP> Скажите ему , чтобы он уходил оттуда !
Что ? <SEP> Завтра первым делом подам документы на то , чтобы ваше дело вели отдельно от Фрэнка . <SEP> Подождите меня в машине . <SEP> Скажите ему , чтобы он уходил оттуда !
Что ? <SEP> Завтра первым делом подам документы на то , чтобы ваше дело вели отдельно от Фрэнка . <SEP> Подождите меня в машине . <SEP> Скажи ему , чтобы он уходил оттуда !
Знаю . <SEP> Это случится не прямо сейчас . <SEP> Я тебе обещаю . <SEP> Я сохраню эти слова для тебя .
Знаю . <SEP> Это случится не прямо сейчас . <SEP> Я тебе обещаю . <SEP> Я сохраню эти слова для вас .
Знаю . <SEP> Это случится не прямо сейчас . <SEP> Я вам обещаю . <SEP> Я сохраню эти слова для вас .
Знаю . <SEP> Это случится не прямо сейчас . <SEP> Я вам обещаю . <SEP> Я сохраню эти слова для тебя .
Торонто как перевалочный пункт , ты проходишь канадскую таможню , а не американскую . <SEP> Кто это ? <SEP> Следователь , с которым она спит ? <SEP> Заткнись .
Торонто как перевалочный пункт , ты проходишь канадскую таможню , а не американскую . <SEP> Кто это ? <SEP> Следователь , с которым она спит ? <SEP> Заткнитесь .
Торонто как перевалочный пункт , вы проходите канадскую таможню , а не американскую . <SEP> Кто это ? <SEP> Следователь , с которым она спит ? <SEP> Заткнитесь .
Торонто как перевалочный пункт , вы проходите канадскую таможню , а не американскую . <SEP> Кто это ? <SEP> Следователь , с которым она спит ? <SEP> Заткнись .
Если это не то , чего ты хочешь , скажи об этом . <SEP> Из-за него был убит коп. <SEP> Он предупредил их , Делорм , и уничтожил улики . <SEP> Настолько огромный секрет , что ты платишь , лишь бы о нём никто не узнал .
Если это не то , чего ты хочешь , скажи об этом . <SEP> Из-за него был убит коп. <SEP> Он предупредил их , Делорм , и уничтожил улики . <SEP> Настолько огромный секрет , что вы платите , лишь бы о нём никто не узнал .
Если это не то , чего вы хотите , скажите об этом . <SEP> Из-за него был убит коп. <SEP> Он предупредил их , Делорм , и уничтожил улики . <SEP> Настолько огромный секрет , что вы платите , лишь бы о нём никто не узнал .
Если это не то , чего вы хотите , скажите об этом . <SEP> Из-за него был убит коп. <SEP> Он предупредил их , Делорм , и уничтожил улики . <SEP> Настолько огромный секрет , что ты платишь , лишь бы о нём никто не узнал .
Дело в твоих отношениях с Алексом , и в том , как ты боишься отказать ему . <SEP> Ты снова хочешь перекинуть всё на меня ? <SEP> Я только что это сделал . <SEP> То , что ты делаешь – это ошибка .
Дело в твоих отношениях с Алексом , и в том , как ты боишься отказать ему . <SEP> Ты снова хочешь перекинуть всё на меня ? <SEP> Я только что это сделал . <SEP> То , что вы делаете – это ошибка .
Дело в ваших отношениях с Алексом , и в том , как вы боитесь отказать ему . <SEP> Вы снова хотите перекинуть всё на меня ? <SEP> Я только что это сделал . <SEP> То , что вы делаете – это ошибка .
Дело в ваших отношениях с Алексом , и в том , как вы боитесь отказать ему . <SEP> Вы снова хотите перекинуть всё на меня ? <SEP> Я только что это сделал . <SEP> То , что ты делаешь – это ошибка .
У вас сын . <SEP> Какой фарс ! <SEP> Невероятно ! <SEP> Скоро вы увидите , как это скажется на ваших финансах и торговле ...
У вас сын . <SEP> Какой фарс ! <SEP> Невероятно ! <SEP> Скоро ты увидишь , как это скажется на твоих финансах и торговле ...
У тебя сын . <SEP> Какой фарс ! <SEP> Невероятно ! <SEP> Скоро ты увидишь , как это скажется на твоих финансах и торговле ...
У тебя сын . <SEP> Какой фарс ! <SEP> Невероятно ! <SEP> Скоро вы увидите , как это скажется на ваших финансах и торговле ...
Кажется , вам известны все детали . <SEP> Да , но мне кажется , что вы умалчиваете что-то , касающееся вашей матери . <SEP> * Она же криминальный босс , Муттер . <SEP> Я думаю , вам известно , где она .
Кажется , вам известны все детали . <SEP> Да , но мне кажется , что вы умалчиваете что-то , касающееся вашей матери . <SEP> * Она же криминальный босс , Муттер . <SEP> Я думаю , тебе известно , где она .
Кажется , тебе известны все детали . <SEP> Да , но мне кажется , что ты умалчиваешь что-то , касающееся твоей матери . <SEP> * Она же криминальный босс , Муттер . <SEP> Я думаю , тебе известно , где она .
Кажется , тебе известны все детали . <SEP> Да , но мне кажется , что ты умалчиваешь что-то , касающееся твоей матери . <SEP> * Она же криминальный босс , Муттер . <SEP> Я думаю , вам известно , где она .
Давай мы уже договоримся ? <SEP> Давай попробуем . <SEP> Это все о чем я прошу . <SEP> Ты голодна ?
Давай мы уже договоримся ? <SEP> Давай попробуем . <SEP> Это все о чем я прошу . <SEP> Вы голодны ?
Давайте мы уже договоримся ? <SEP> Давайте попробуем . <SEP> Это все о чем я прошу . <SEP> Вы голодны ?
Давайте мы уже договоримся ? <SEP> Давайте попробуем . <SEP> Это все о чем я прошу . <SEP> Ты голодна ?
Вы хотите отправить её сознание путешествовать во времени ? <SEP> Сможете их найти ? <SEP> Да . <SEP> Тогда начинайте .
Вы хотите отправить её сознание путешествовать во времени ? <SEP> Сможете их найти ? <SEP> Да . <SEP> Тогда начинай .
Ты хочешь отправить её сознание путешествовать во времени ? <SEP> Сможешь их найти ? <SEP> Да . <SEP> Тогда начинай .
Ты хочешь отправить её сознание путешествовать во времени ? <SEP> Сможешь их найти ? <SEP> Да . <SEP> Тогда начинайте .
Просто ... <SEP> Меня бесит , что я всегда на один шаг отстаю от нее . <SEP> Так будь на шаг впереди . <SEP> Она думает так же , как ты .
Просто ... <SEP> Меня бесит , что я всегда на один шаг отстаю от нее . <SEP> Так будь на шаг впереди . <SEP> Она думает так же , как вы .
Просто ... <SEP> Меня бесит , что я всегда на один шаг отстаю от нее . <SEP> Так будьте на шаг впереди . <SEP> Она думает так же , как вы .
Просто ... <SEP> Меня бесит , что я всегда на один шаг отстаю от нее . <SEP> Так будьте на шаг впереди . <SEP> Она думает так же , как ты .
Ваше отчаяние заставило вас потерять веру и толкнуло к ложным идолам . <SEP> Но эти идолы , эти вещи ... <SEP> Они вас не спасут . <SEP> Виски не даст вам спасение .
Ваше отчаяние заставило вас потерять веру и толкнуло к ложным идолам . <SEP> Но эти идолы , эти вещи ... <SEP> Они вас не спасут . <SEP> Виски не даст тебе спасение .
Твое отчаяние заставило тебя потерять веру и толкнуло к ложным идолам . <SEP> Но эти идолы , эти вещи ... <SEP> Они тебя не спасут . <SEP> Виски не даст тебе спасение .
Твое отчаяние заставило тебя потерять веру и толкнуло к ложным идолам . <SEP> Но эти идолы , эти вещи ... <SEP> Они тебя не спасут . <SEP> Виски не даст вам спасение .
Наверно , тебе понадобился не один час . <SEP> Мне что-нибудь грозит ? <SEP> Нет . <SEP> Ты не сделал ничего плохого .
Наверно , тебе понадобился не один час . <SEP> Мне что-нибудь грозит ? <SEP> Нет . <SEP> Вы не сделали ничего плохого .
Наверно , вам понадобился не один час . <SEP> Мне что-нибудь грозит ? <SEP> Нет . <SEP> Вы не сделали ничего плохого .
Наверно , вам понадобился не один час . <SEP> Мне что-нибудь грозит ? <SEP> Нет . <SEP> Ты не сделал ничего плохого .
Подожди . <SEP> Ты не можешь поехать , и я не могу , но я знаю , кто может . <SEP> Джессика . <SEP> Я всё думал , когда ты появишься на моём пороге .
Подожди . <SEP> Ты не можешь поехать , и я не могу , но я знаю , кто может . <SEP> Джессика . <SEP> Я всё думал , когда вы появитесь на моём пороге .
Подождите . <SEP> Вы не можете поехать , и я не могу , но я знаю , кто может . <SEP> Джессика . <SEP> Я всё думал , когда вы появитесь на моём пороге .
Подождите . <SEP> Вы не можете поехать , и я не могу , но я знаю , кто может . <SEP> Джессика . <SEP> Я всё думал , когда ты появишься на моём пороге .
Я должен тебя защищать . <SEP> Судя по тому , что рассказал Грег , ты это сделал . <SEP> Ага . <SEP> Прошу , не говори никому .
Я должен тебя защищать . <SEP> Судя по тому , что рассказал Грег , ты это сделал . <SEP> Ага . <SEP> Прошу , не говорите никому .
Я должен вас защищать . <SEP> Судя по тому , что рассказал Грег , вы это сделали . <SEP> Ага . <SEP> Прошу , не говорите никому .
Я должен вас защищать . <SEP> Судя по тому , что рассказал Грег , вы это сделали . <SEP> Ага . <SEP> Прошу , не говори никому .
Вы должны помогать расследованию и соблюдать законы государства . <SEP> Хорошо . <SEP> Ладно . <SEP> Ужасные люди будут лишены свободы , благодаря вам .
Вы должны помогать расследованию и соблюдать законы государства . <SEP> Хорошо . <SEP> Ладно . <SEP> Ужасные люди будут лишены свободы , благодаря тебе .
Ты должен помогать расследованию и соблюдать законы государства . <SEP> Хорошо . <SEP> Ладно . <SEP> Ужасные люди будут лишены свободы , благодаря тебе .
Ты должен помогать расследованию и соблюдать законы государства . <SEP> Хорошо . <SEP> Ладно . <SEP> Ужасные люди будут лишены свободы , благодаря вам .
Не используй мою дочь , как попытку усмирить меня , Элайджа . <SEP> Теперь , весь риск я беру на себя . <SEP> Это вопрос времени , когда и как я отомщу за Джексона . <SEP> Прости , если это причиняет тебе неудобства .
Не используй мою дочь , как попытку усмирить меня , Элайджа . <SEP> Теперь , весь риск я беру на себя . <SEP> Это вопрос времени , когда и как я отомщу за Джексона . <SEP> Простите , если это причиняет вам неудобства .
Не используйте мою дочь , как попытку усмирить меня , Элайджа . <SEP> Теперь , весь риск я беру на себя . <SEP> Это вопрос времени , когда и как я отомщу за Джексона . <SEP> Простите , если это причиняет вам неудобства .
Не используйте мою дочь , как попытку усмирить меня , Элайджа . <SEP> Теперь , весь риск я беру на себя . <SEP> Это вопрос времени , когда и как я отомщу за Джексона . <SEP> Прости , если это причиняет тебе неудобства .
Вы не верите , что мне было не наплевать на Рассела . <SEP> Думаете , меня волнуют только деньги . <SEP> Ладно , поговорим о деньгах . <SEP> Я говорил вам раньше , он был курицей , несущей золотые яйца .
Вы не верите , что мне было не наплевать на Рассела . <SEP> Думаете , меня волнуют только деньги . <SEP> Ладно , поговорим о деньгах . <SEP> Я говорил тебе раньше , он был курицей , несущей золотые яйца .
Ты не веришь , что мне было не наплевать на Рассела . <SEP> Думаешь , меня волнуют только деньги . <SEP> Ладно , поговорим о деньгах . <SEP> Я говорил тебе раньше , он был курицей , несущей золотые яйца .
Ты не веришь , что мне было не наплевать на Рассела . <SEP> Думаешь , меня волнуют только деньги . <SEP> Ладно , поговорим о деньгах . <SEP> Я говорил вам раньше , он был курицей , несущей золотые яйца .
Просто из-за твоего комплекса вины ... <SEP> Не смей меня этим попрекать ! <SEP> Я всегда действую в интересах компании . <SEP> Я просто хочу убедиться , что твои эмоции не затмили того факта , что это всё постановка .
Просто из-за твоего комплекса вины ... <SEP> Не смей меня этим попрекать ! <SEP> Я всегда действую в интересах компании . <SEP> Я просто хочу убедиться , что ваши эмоции не затмили того факта , что это всё постановка .
Просто из-за вашего комплекса вины ... <SEP> Не смейте меня этим попрекать ! <SEP> Я всегда действую в интересах компании . <SEP> Я просто хочу убедиться , что ваши эмоции не затмили того факта , что это всё постановка .
Просто из-за вашего комплекса вины ... <SEP> Не смейте меня этим попрекать ! <SEP> Я всегда действую в интересах компании . <SEP> Я просто хочу убедиться , что твои эмоции не затмили того факта , что это всё постановка .
Ошибки – часть выздоровления . <SEP> Так они говорят , верно ? <SEP> Дез , ты мне нужен . <SEP> Ты – единственный человек , который сейчас на моей стороне .
Ошибки – часть выздоровления . <SEP> Так они говорят , верно ? <SEP> Дез , ты мне нужен . <SEP> Вы – единственный человек , который сейчас на моей стороне .
Ошибки – часть выздоровления . <SEP> Так они говорят , верно ? <SEP> Дез , вы мне нужны . <SEP> Вы – единственный человек , который сейчас на моей стороне .
Ошибки – часть выздоровления . <SEP> Так они говорят , верно ? <SEP> Дез , вы мне нужны . <SEP> Ты – единственный человек , который сейчас на моей стороне .
Ты - угроза его силе . <SEP> Откуда ты всё это знаешь ? <SEP> Мифы Спидфорса , легенды , слухи . <SEP> Если Савитар однажды пришёл за тобой , он вернётся .
Ты - угроза его силе . <SEP> Откуда ты всё это знаешь ? <SEP> Мифы Спидфорса , легенды , слухи . <SEP> Если Савитар однажды пришёл за вами , он вернётся .
Вы - угроза его силе . <SEP> Откуда вы всё это знаете ? <SEP> Мифы Спидфорса , легенды , слухи . <SEP> Если Савитар однажды пришёл за вами , он вернётся .
Вы - угроза его силе . <SEP> Откуда вы всё это знаете ? <SEP> Мифы Спидфорса , легенды , слухи . <SEP> Если Савитар однажды пришёл за тобой , он вернётся .
Где вы были ? <SEP> В толпе , как и все . <SEP> Нет , это не так . <SEP> Вы были на крыше с Кейт , и я могу это доказать .
Где вы были ? <SEP> В толпе , как и все . <SEP> Нет , это не так . <SEP> Ты был на крыше с Кейт , и я могу это доказать .
Где ты был ? <SEP> В толпе , как и все . <SEP> Нет , это не так . <SEP> Ты был на крыше с Кейт , и я могу это доказать .
Где ты был ? <SEP> В толпе , как и все . <SEP> Нет , это не так . <SEP> Вы были на крыше с Кейт , и я могу это доказать .
Откуда вы его взяли ? <SEP> С улицы . <SEP> Мы приют для всякого рода беспризорников . <SEP> Наслаждайтесь .
Откуда вы его взяли ? <SEP> С улицы . <SEP> Мы приют для всякого рода беспризорников . <SEP> Наслаждайся .
Откуда ты его взял ? <SEP> С улицы . <SEP> Мы приют для всякого рода беспризорников . <SEP> Наслаждайся .
Откуда ты его взял ? <SEP> С улицы . <SEP> Мы приют для всякого рода беспризорников . <SEP> Наслаждайтесь .
" Дьявол в моей дочери " . <SEP> Тара . <SEP> Простите , я увлеклась . <SEP> Вы уже читали это ?
" Дьявол в моей дочери " . <SEP> Тара . <SEP> Простите , я увлеклась . <SEP> Ты уже читал это ?
" Дьявол в моей дочери " . <SEP> Тара . <SEP> Прости , я увлеклась . <SEP> Ты уже читал это ?
" Дьявол в моей дочери " . <SEP> Тара . <SEP> Прости , я увлеклась . <SEP> Вы уже читали это ?
Вы такой же человек , как и любой другой . <SEP> Это то , во что вы хотели бы верить . <SEP> Когда я смотрю на женщину , то вижу только ее душу . <SEP> Давайте посмотрим , если это правда , что вы почувствуете ?
Вы такой же человек , как и любой другой . <SEP> Это то , во что вы хотели бы верить . <SEP> Когда я смотрю на женщину , то вижу только ее душу . <SEP> Давай посмотрим , если это правда , что ты почувствуешь ?
Ты такой же человек , как и любой другой . <SEP> Это то , во что ты хотел бы верить . <SEP> Когда я смотрю на женщину , то вижу только ее душу . <SEP> Давай посмотрим , если это правда , что ты почувствуешь ?
Ты такой же человек , как и любой другой . <SEP> Это то , во что ты хотел бы верить . <SEP> Когда я смотрю на женщину , то вижу только ее душу . <SEP> Давайте посмотрим , если это правда , что вы почувствуете ?
Что вы ему скажете ? <SEP> Что хотите . <SEP> Что мне жаль . <SEP> Скажите , я позвоню , как смогу и ...
Что вы ему скажете ? <SEP> Что хотите . <SEP> Что мне жаль . <SEP> Скажи , я позвоню , как смогу и ...
Что ты ему скажешь ? <SEP> Что хочешь . <SEP> Что мне жаль . <SEP> Скажи , я позвоню , как смогу и ...
Что ты ему скажешь ? <SEP> Что хочешь . <SEP> Что мне жаль . <SEP> Скажите , я позвоню , как смогу и ...
Если вы поверите в мою историю ... и в те вещи , о которых я вам расскажу , <SEP> вы больше никогда не сможете спать спокойно . <SEP> Уже не так как раньше . <SEP> Вы можете поверить ?
Если вы поверите в мою историю ... и в те вещи , о которых я вам расскажу , <SEP> вы больше никогда не сможете спать спокойно . <SEP> Уже не так как раньше . <SEP> Ты можешь поверить ?
Если ты поверишь в мою историю ... и в те вещи , о которых я тебе расскажу , <SEP> ты больше никогда не сможешь спать спокойно . <SEP> Уже не так как раньше . <SEP> Ты можешь поверить ?
Если ты поверишь в мою историю ... и в те вещи , о которых я тебе расскажу , <SEP> ты больше никогда не сможешь спать спокойно . <SEP> Уже не так как раньше . <SEP> Вы можете поверить ?
К чему ты клонишь ? <SEP> Эти мальчики , они просто проглотили таблетку . <SEP> Это сила внушения . <SEP> - Получил ли ты эту мудрость от своего Магического Мистического Тура ?
К чему ты клонишь ? <SEP> Эти мальчики , они просто проглотили таблетку . <SEP> Это сила внушения . <SEP> - Получил ли вы эту мудрость от своего Магического Мистического Тура ?
К чему вы клоните ? <SEP> Эти мальчики , они просто проглотили таблетку . <SEP> Это сила внушения . <SEP> - Получил ли вы эту мудрость от своего Магического Мистического Тура ?
К чему вы клоните ? <SEP> Эти мальчики , они просто проглотили таблетку . <SEP> Это сила внушения . <SEP> - Получил ли ты эту мудрость от своего Магического Мистического Тура ?
Королевству по-прежнему нужна твоя помощь . <SEP> Я же сказал , я больше не Спаситель . <SEP> Я оборвал эту нить . <SEP> Но ты все еще можешь помочь людям .
Королевству по-прежнему нужна твоя помощь . <SEP> Я же сказал , я больше не Спаситель . <SEP> Я оборвал эту нить . <SEP> Но вы все еще можете помочь людям .
Королевству по-прежнему нужна ваша помощь . <SEP> Я же сказал , я больше не Спаситель . <SEP> Я оборвал эту нить . <SEP> Но вы все еще можете помочь людям .
Королевству по-прежнему нужна ваша помощь . <SEP> Я же сказал , я больше не Спаситель . <SEP> Я оборвал эту нить . <SEP> Но ты все еще можешь помочь людям .
Я собиралась сама его вернуть , чтобы ты не попал в беду . <SEP> Я разберусь . <SEP> - У нас беглец . <SEP> - Стой .
Я собиралась сама его вернуть , чтобы ты не попал в беду . <SEP> Я разберусь . <SEP> - У нас беглец . <SEP> - Стойте .
Я собиралась сама его вернуть , чтобы вы не попали в беду . <SEP> Я разберусь . <SEP> - У нас беглец . <SEP> - Стойте .
Я собиралась сама его вернуть , чтобы вы не попали в беду . <SEP> Я разберусь . <SEP> - У нас беглец . <SEP> - Стой .
Прошу прощения ? <SEP> Жуки . <SEP> Что Вы о них думаете ? <SEP> Не замечали ли Вы увеличение их численности по сравнению с обычной в Вашингтоне ?
Прошу прощения ? <SEP> Жуки . <SEP> Что Вы о них думаете ? <SEP> Не замечал ли Ты увеличение их численности по сравнению с обычной в Вашингтоне ?
Прошу прощения ? <SEP> Жуки . <SEP> Что Ты о них думаешь ? <SEP> Не замечал ли Ты увеличение их численности по сравнению с обычной в Вашингтоне ?
Прошу прощения ? <SEP> Жуки . <SEP> Что Ты о них думаешь ? <SEP> Не замечали ли Вы увеличение их численности по сравнению с обычной в Вашингтоне ?
Ты будешь на этом помосте . <SEP> Хейден Льюис делает 54 секунды . <SEP> Я никогда не проплыву так быстро . <SEP> Не думай о том , что делает Хайден Льюис .
Ты будешь на этом помосте . <SEP> Хейден Льюис делает 54 секунды . <SEP> Я никогда не проплыву так быстро . <SEP> Не думайте о том , что делает Хайден Льюис .
Вы будете на этом помосте . <SEP> Хейден Льюис делает 54 секунды . <SEP> Я никогда не проплыву так быстро . <SEP> Не думайте о том , что делает Хайден Льюис .
Вы будете на этом помосте . <SEP> Хейден Льюис делает 54 секунды . <SEP> Я никогда не проплыву так быстро . <SEP> Не думай о том , что делает Хайден Льюис .
Что вы от меня хотите ? <SEP> Того же , что и прошлый раз . <SEP> Навестите своего мужа в тюрьме . <SEP> И выслушайте его .
Что вы от меня хотите ? <SEP> Того же , что и прошлый раз . <SEP> Навестите своего мужа в тюрьме . <SEP> И выслушай его .
Что ты от меня хочешь ? <SEP> Того же , что и прошлый раз . <SEP> Навести своего мужа в тюрьме . <SEP> И выслушай его .
Что ты от меня хочешь ? <SEP> Того же , что и прошлый раз . <SEP> Навести своего мужа в тюрьме . <SEP> И выслушайте его .
Давайте . <SEP> Пойдем . <SEP> Мы кучу раз обсуждали сегодняшнее . <SEP> - Вы уже должны были быть готовы .
Давайте . <SEP> Пойдем . <SEP> Мы кучу раз обсуждали сегодняшнее . <SEP> - Ты уже должен был быть готов .
Давай . <SEP> Пойдем . <SEP> Мы кучу раз обсуждали сегодняшнее . <SEP> - Ты уже должен был быть готов .
Давай . <SEP> Пойдем . <SEP> Мы кучу раз обсуждали сегодняшнее . <SEP> - Вы уже должны были быть готовы .
Она приближается ! <SEP> Ладно , уходим . <SEP> Давай . <SEP> Вставай .
Она приближается ! <SEP> Ладно , уходим . <SEP> Давай . <SEP> Вставайте .
Она приближается ! <SEP> Ладно , уходим . <SEP> Давайте . <SEP> Вставайте .
Она приближается ! <SEP> Ладно , уходим . <SEP> Давайте . <SEP> Вставай .
У нее твои глаза . <SEP> Счастливица . <SEP> Но у нее могут быть папины уши . <SEP> Ты проверяла ее уши ?
У нее твои глаза . <SEP> Счастливица . <SEP> Но у нее могут быть папины уши . <SEP> Вы проверяли ее уши ?
У нее ваши глаза . <SEP> Счастливица . <SEP> Но у нее могут быть папины уши . <SEP> Вы проверяли ее уши ?
У нее ваши глаза . <SEP> Счастливица . <SEP> Но у нее могут быть папины уши . <SEP> Ты проверяла ее уши ?
Чтобы то ни было , просто поговори с ней об этом . <SEP> Выскажи свою боль открыто . <SEP> Может быть . <SEP> А сейчас , давай выдворим Хайда из города .
Чтобы то ни было , просто поговори с ней об этом . <SEP> Выскажи свою боль открыто . <SEP> Может быть . <SEP> А сейчас , давайте выдворим Хайда из города .
Чтобы то ни было , просто поговорите с ней об этом . <SEP> Выскажите свою боль открыто . <SEP> Может быть . <SEP> А сейчас , давайте выдворим Хайда из города .
Чтобы то ни было , просто поговорите с ней об этом . <SEP> Выскажите свою боль открыто . <SEP> Может быть . <SEP> А сейчас , давай выдворим Хайда из города .
Назови цену . <SEP> И это тоже будет сложновато . <SEP> Тебя бы здесь не было , не будь я так в тебе уверен . <SEP> Ты хочешь знать , есть ли у тебя выбор .
Назови цену . <SEP> И это тоже будет сложновато . <SEP> Тебя бы здесь не было , не будь я так в тебе уверен . <SEP> Вы хотите знать , есть ли у вас выбор .
Назовите цену . <SEP> И это тоже будет сложновато . <SEP> Вас бы здесь не было , не будь я так в вас уверен . <SEP> Вы хотите знать , есть ли у вас выбор .
Назовите цену . <SEP> И это тоже будет сложновато . <SEP> Вас бы здесь не было , не будь я так в вас уверен . <SEP> Ты хочешь знать , есть ли у тебя выбор .
Нет . <SEP> Это целиком и полностью идея ЭйДжея . <SEP> Ладно , послушай , это поможет тебе понять , почему Тай сделал то , что сделал . <SEP> Если бы ты только ... взглянула .
Нет . <SEP> Это целиком и полностью идея ЭйДжея . <SEP> Ладно , послушай , это поможет тебе понять , почему Тай сделал то , что сделал . <SEP> Если бы вы только ... взглянули .
Нет . <SEP> Это целиком и полностью идея ЭйДжея . <SEP> Ладно , послушайте , это поможет вам понять , почему Тай сделал то , что сделал . <SEP> Если бы вы только ... взглянули .
Нет . <SEP> Это целиком и полностью идея ЭйДжея . <SEP> Ладно , послушайте , это поможет вам понять , почему Тай сделал то , что сделал . <SEP> Если бы ты только ... взглянула .
Пойду приведу себя в порядок . <SEP> В этом нет нужды . <SEP> Вы и так восхитительно выглядите . <SEP> Позвольте , я хотя бы поменяю шляпку .
Пойду приведу себя в порядок . <SEP> В этом нет нужды . <SEP> Вы и так восхитительно выглядите . <SEP> Позволь , я хотя бы поменяю шляпку .
Пойду приведу себя в порядок . <SEP> В этом нет нужды . <SEP> Ты и так восхитительно выглядишь . <SEP> Позволь , я хотя бы поменяю шляпку .
Пойду приведу себя в порядок . <SEP> В этом нет нужды . <SEP> Ты и так восхитительно выглядишь . <SEP> Позвольте , я хотя бы поменяю шляпку .
Я угадаю , ты думаешь , он не хотела , чтобы Гектора Мендоса наказали . <SEP> Я не знаю , чего бы хотела она , но я не думаю , что ты сделала это ради нее . <SEP> Скорее для самой себя . <SEP> Тебе нужно было избить его .
Я угадаю , ты думаешь , он не хотела , чтобы Гектора Мендоса наказали . <SEP> Я не знаю , чего бы хотела она , но я не думаю , что ты сделала это ради нее . <SEP> Скорее для самой себя . <SEP> Вам нужно было избить его .
Я угадаю , вы думаете , он не хотела , чтобы Гектора Мендоса наказали . <SEP> Я не знаю , чего бы хотела она , но я не думаю , что вы сделали это ради нее . <SEP> Скорее для самой себя . <SEP> Вам нужно было избить его .
Я угадаю , вы думаете , он не хотела , чтобы Гектора Мендоса наказали . <SEP> Я не знаю , чего бы хотела она , но я не думаю , что вы сделали это ради нее . <SEP> Скорее для самой себя . <SEP> Тебе нужно было избить его .
Заткнись и повернись . <SEP> Вот что сейчас произойдёт . <SEP> Я задержу тебя . <SEP> И ты расскажешь мне всё , что ты знаешь о Кадмусе .
Заткнись и повернись . <SEP> Вот что сейчас произойдёт . <SEP> Я задержу тебя . <SEP> И вы расскажете мне всё , что вы знаете о Кадмусе .
Заткнитесь и повернитесь . <SEP> Вот что сейчас произойдёт . <SEP> Я задержу вас . <SEP> И вы расскажете мне всё , что вы знаете о Кадмусе .
Заткнитесь и повернитесь . <SEP> Вот что сейчас произойдёт . <SEP> Я задержу вас . <SEP> И ты расскажешь мне всё , что ты знаешь о Кадмусе .
Хочется думать , что ты собираешь информацию , пытаешься выяснить , что Джейк с Роуэном задумали . <SEP> В противном случаи , ты просто спишь с врагом , а Лив , которую я знаю так никогда бы не поступила . <SEP> Джейк с моим отцом ничего не задумали . <SEP> — Повтори .
Хочется думать , что ты собираешь информацию , пытаешься выяснить , что Джейк с Роуэном задумали . <SEP> В противном случаи , ты просто спишь с врагом , а Лив , которую я знаю так никогда бы не поступила . <SEP> Джейк с моим отцом ничего не задумали . <SEP> — Повторите .
Хочется думать , что вы собираете информацию , пытаетесь выяснить , что Джейк с Роуэном задумали . <SEP> В противном случаи , вы просто спите с врагом , а Лив , которую я знаю так никогда бы не поступила . <SEP> Джейк с моим отцом ничего не задумали . <SEP> — Повторите .
Хочется думать , что вы собираете информацию , пытаетесь выяснить , что Джейк с Роуэном задумали . <SEP> В противном случаи , вы просто спите с врагом , а Лив , которую я знаю так никогда бы не поступила . <SEP> Джейк с моим отцом ничего не задумали . <SEP> — Повтори .
Присяжным будет интересно , почему вы ждали год , чтобы позвонить в полицию . <SEP> Мне было стыдно , ясно ? <SEP> Эндрю Холланд важная личность в моём бизнесе . <SEP> Это поэтому вы никому не показывали синяки на шее ?
Присяжным будет интересно , почему вы ждали год , чтобы позвонить в полицию . <SEP> Мне было стыдно , ясно ? <SEP> Эндрю Холланд важная личность в моём бизнесе . <SEP> Это поэтому ты никому не показывала синяки на шее ?
Присяжным будет интересно , почему ты ждала год , чтобы позвонить в полицию . <SEP> Мне было стыдно , ясно ? <SEP> Эндрю Холланд важная личность в моём бизнесе . <SEP> Это поэтому ты никому не показывала синяки на шее ?
Присяжным будет интересно , почему ты ждала год , чтобы позвонить в полицию . <SEP> Мне было стыдно , ясно ? <SEP> Эндрю Холланд важная личность в моём бизнесе . <SEP> Это поэтому вы никому не показывали синяки на шее ?
Ты просто скромничаешь , дядя Ральф . <SEP> Немного жидкой храбрости ее исцелят . <SEP> Не волнуйся . <SEP> Просто пой , что в голову пришло .
Ты просто скромничаешь , дядя Ральф . <SEP> Немного жидкой храбрости ее исцелят . <SEP> Не волнуйся . <SEP> Просто пойте , что в голову пришло .
Вы просто скромничаете , дядя Ральф . <SEP> Немного жидкой храбрости ее исцелят . <SEP> Не волнуйтесь . <SEP> Просто пойте , что в голову пришло .
Вы просто скромничаете , дядя Ральф . <SEP> Немного жидкой храбрости ее исцелят . <SEP> Не волнуйтесь . <SEP> Просто пой , что в голову пришло .
Итак , ты знаешь всё о ней . <SEP> Можешь выручить меня ? <SEP> - Я имею ввиду , что мне сказать ? <SEP> - Будь сама собой .
Итак , ты знаешь всё о ней . <SEP> Можешь выручить меня ? <SEP> - Я имею ввиду , что мне сказать ? <SEP> - Будьте сама собой .
Итак , вы знаете всё о ней . <SEP> Можете выручить меня ? <SEP> - Я имею ввиду , что мне сказать ? <SEP> - Будьте сама собой .
Итак , вы знаете всё о ней . <SEP> Можете выручить меня ? <SEP> - Я имею ввиду , что мне сказать ? <SEP> - Будь сама собой .
Вы хотите сказать , что теперь Сэндс может принимать НЗТ ? <SEP> Если он принимает НЗТ , значит , он их откуда-то берёт , а значит , он работает на кого-то ещё . <SEP> Ровно завязан ? <SEP> Вы только что сказали мне , что Сэндс создаёт команду суперзлодеев , а теперь интересуетесь , ровно ли завязан галстук ?
Вы хотите сказать , что теперь Сэндс может принимать НЗТ ? <SEP> Если он принимает НЗТ , значит , он их откуда-то берёт , а значит , он работает на кого-то ещё . <SEP> Ровно завязан ? <SEP> Ты только что сказал мне , что Сэндс создаёт команду суперзлодеев , а теперь интересуешься , ровно ли завязан галстук ?
Ты хочешь сказать , что теперь Сэндс может принимать НЗТ ? <SEP> Если он принимает НЗТ , значит , он их откуда-то берёт , а значит , он работает на кого-то ещё . <SEP> Ровно завязан ? <SEP> Ты только что сказал мне , что Сэндс создаёт команду суперзлодеев , а теперь интересуешься , ровно ли завязан галстук ?
Ты хочешь сказать , что теперь Сэндс может принимать НЗТ ? <SEP> Если он принимает НЗТ , значит , он их откуда-то берёт , а значит , он работает на кого-то ещё . <SEP> Ровно завязан ? <SEP> Вы только что сказали мне , что Сэндс создаёт команду суперзлодеев , а теперь интересуетесь , ровно ли завязан галстук ?
- Ты сказал ему , чтобы он больше никогда так не позорил семью . <SEP> - И он смог . <SEP> - Он плакал . <SEP> Ты должен был поддержать его .
- Ты сказал ему , чтобы он больше никогда так не позорил семью . <SEP> - И он смог . <SEP> - Он плакал . <SEP> Вы должны были поддержать его .
- Вы сказали ему , чтобы он больше никогда так не позорил семью . <SEP> - И он смог . <SEP> - Он плакал . <SEP> Вы должны были поддержать его .
- Вы сказали ему , чтобы он больше никогда так не позорил семью . <SEP> - И он смог . <SEP> - Он плакал . <SEP> Ты должен был поддержать его .
Ты должен мне поверить . <SEP> Виновные всегда так говорят . <SEP> Но я могу доказать это . <SEP> Просто позволь мне позвонить моему другу .
Ты должен мне поверить . <SEP> Виновные всегда так говорят . <SEP> Но я могу доказать это . <SEP> Просто позвольте мне позвонить моему другу .
Вы должны мне поверить . <SEP> Виновные всегда так говорят . <SEP> Но я могу доказать это . <SEP> Просто позвольте мне позвонить моему другу .
Вы должны мне поверить . <SEP> Виновные всегда так говорят . <SEP> Но я могу доказать это . <SEP> Просто позволь мне позвонить моему другу .
На что вы намекаете ? <SEP> Что ваш друг поставил под угрозу экспедицию , и следующую тоже . <SEP> То , что он считал , что вы ведёте своих людей к смерти . <SEP> Если об этом станет известно , канадское правительство может забрать у вас корабль .
На что вы намекаете ? <SEP> Что ваш друг поставил под угрозу экспедицию , и следующую тоже . <SEP> То , что он считал , что вы ведёте своих людей к смерти . <SEP> Если об этом станет известно , канадское правительство может забрать у тебя корабль .
На что ты намекаешь ? <SEP> Что твой друг поставил под угрозу экспедицию , и следующую тоже . <SEP> То , что он считал , что ты ведёшь своих людей к смерти . <SEP> Если об этом станет известно , канадское правительство может забрать у тебя корабль .
На что ты намекаешь ? <SEP> Что твой друг поставил под угрозу экспедицию , и следующую тоже . <SEP> То , что он считал , что ты ведёшь своих людей к смерти . <SEP> Если об этом станет известно , канадское правительство может забрать у вас корабль .
Не переоценивай свое положение . <SEP> Ты просто посредник . <SEP> Я не могу так вести дела . <SEP> Я полагаю , мне нужно предложить свои услуги твоим конкурентам .
Не переоценивай свое положение . <SEP> Ты просто посредник . <SEP> Я не могу так вести дела . <SEP> Я полагаю , мне нужно предложить свои услуги вашим конкурентам .
Не переоценивайте свое положение . <SEP> Вы просто посредник . <SEP> Я не могу так вести дела . <SEP> Я полагаю , мне нужно предложить свои услуги вашим конкурентам .
Не переоценивайте свое положение . <SEP> Вы просто посредник . <SEP> Я не могу так вести дела . <SEP> Я полагаю , мне нужно предложить свои услуги твоим конкурентам .
Ты не сделал того , что было нужно . <SEP> Ты сделал то , что хотел , не смотря на последствия . <SEP> Майклсонов больше нет , так что да , последствия не важны . <SEP> Да , но мой друг стал одним из этих , как ты говоришь , не важных последствий .
Ты не сделал того , что было нужно . <SEP> Ты сделал то , что хотел , не смотря на последствия . <SEP> Майклсонов больше нет , так что да , последствия не важны . <SEP> Да , но мой друг стал одним из этих , как вы говорите , не важных последствий .
Вы не сделали того , что было нужно . <SEP> Вы сделали то , что хотели , не смотря на последствия . <SEP> Майклсонов больше нет , так что да , последствия не важны . <SEP> Да , но мой друг стал одним из этих , как вы говорите , не важных последствий .
Вы не сделали того , что было нужно . <SEP> Вы сделали то , что хотели , не смотря на последствия . <SEP> Майклсонов больше нет , так что да , последствия не важны . <SEP> Да , но мой друг стал одним из этих , как ты говоришь , не важных последствий .
Можете передать сообщение от меня ? <SEP> Только в экстренном случае . <SEP> Скажите , что у меня есть решение . <SEP> Просто скажите им .
Можете передать сообщение от меня ? <SEP> Только в экстренном случае . <SEP> Скажите , что у меня есть решение . <SEP> Просто скажи им .
Можешь передать сообщение от меня ? <SEP> Только в экстренном случае . <SEP> Скажи , что у меня есть решение . <SEP> Просто скажи им .
Можешь передать сообщение от меня ? <SEP> Только в экстренном случае . <SEP> Скажи , что у меня есть решение . <SEP> Просто скажите им .
Простите , что ? <SEP> Свет никогда не выключают и здесь нет окон ! <SEP> Сейчас день или ночь ? <SEP> А что бы вы предпочли ?
Простите , что ? <SEP> Свет никогда не выключают и здесь нет окон ! <SEP> Сейчас день или ночь ? <SEP> А что бы ты предпочел ?
Прости , что ? <SEP> Свет никогда не выключают и здесь нет окон ! <SEP> Сейчас день или ночь ? <SEP> А что бы ты предпочел ?
Прости , что ? <SEP> Свет никогда не выключают и здесь нет окон ! <SEP> Сейчас день или ночь ? <SEP> А что бы вы предпочли ?
Вы притащили нас сюда в надежде выудить из нас конфиденциальную информацию о нашем клиенте . <SEP> Да ... если это поможет . <SEP> Мы обязаны убрать Фрэнка Касла с улиц , пока еще кто-нибудь не пострадал . <SEP> Вы просите об одолжении после всего того , что уже сделали ?
Вы притащили нас сюда в надежде выудить из нас конфиденциальную информацию о нашем клиенте . <SEP> Да ... если это поможет . <SEP> Мы обязаны убрать Фрэнка Касла с улиц , пока еще кто-нибудь не пострадал . <SEP> Ты просишь об одолжении после всего того , что уже сделал ?
Ты притащил нас сюда в надежде выудить из нас конфиденциальную информацию о нашем клиенте . <SEP> Да ... если это поможет . <SEP> Мы обязаны убрать Фрэнка Касла с улиц , пока еще кто-нибудь не пострадал . <SEP> Ты просишь об одолжении после всего того , что уже сделал ?
Ты притащил нас сюда в надежде выудить из нас конфиденциальную информацию о нашем клиенте . <SEP> Да ... если это поможет . <SEP> Мы обязаны убрать Фрэнка Касла с улиц , пока еще кто-нибудь не пострадал . <SEP> Вы просите об одолжении после всего того , что уже сделали ?
Я никуда не пойду без остальных . <SEP> Может , я выразился неясно . <SEP> Не делай этого . <SEP> Не веди себя как тот же ублюдок с ледяным сердцем , которого я впервые встретила .
Я никуда не пойду без остальных . <SEP> Может , я выразился неясно . <SEP> Не делай этого . <SEP> Не ведите себя как тот же ублюдок с ледяным сердцем , которого я впервые встретила .
Я никуда не пойду без остальных . <SEP> Может , я выразился неясно . <SEP> Не делайте этого . <SEP> Не ведите себя как тот же ублюдок с ледяным сердцем , которого я впервые встретила .
Я никуда не пойду без остальных . <SEP> Может , я выразился неясно . <SEP> Не делайте этого . <SEP> Не веди себя как тот же ублюдок с ледяным сердцем , которого я впервые встретила .
Ты только взбудоражишь их . <SEP> Тебе нужно принять лекарство . <SEP> Хватит . <SEP> Убери это от меня .
Ты только взбудоражишь их . <SEP> Тебе нужно принять лекарство . <SEP> Хватит . <SEP> Уберите это от меня .
Вы только взбудоражите их . <SEP> Вам нужно принять лекарство . <SEP> Хватит . <SEP> Уберите это от меня .
Вы только взбудоражите их . <SEP> Вам нужно принять лекарство . <SEP> Хватит . <SEP> Убери это от меня .
Выходит , что Чарльз поместил Меридию в собственную программу защиты свидетелей , и никакой связи с вами . <SEP> Зачем ему вообще это делать ? <SEP> Потому что Меридия – его дочь . <SEP> Не хотите пояснить ?
Выходит , что Чарльз поместил Меридию в собственную программу защиты свидетелей , и никакой связи с вами . <SEP> Зачем ему вообще это делать ? <SEP> Потому что Меридия – его дочь . <SEP> Не хочешь пояснить ?
Выходит , что Чарльз поместил Меридию в собственную программу защиты свидетелей , и никакой связи с тобой . <SEP> Зачем ему вообще это делать ? <SEP> Потому что Меридия – его дочь . <SEP> Не хочешь пояснить ?
Выходит , что Чарльз поместил Меридию в собственную программу защиты свидетелей , и никакой связи с тобой . <SEP> Зачем ему вообще это делать ? <SEP> Потому что Меридия – его дочь . <SEP> Не хотите пояснить ?
Помню , он не уставал говорить мне , как мало я на самом деле знал о химическом производстве . <SEP> Мне он до сих пор это говорит . <SEP> Извините . <SEP> Не возражаете ?
Помню , он не уставал говорить мне , как мало я на самом деле знал о химическом производстве . <SEP> Мне он до сих пор это говорит . <SEP> Извините . <SEP> Не возражаешь ?
Помню , он не уставал говорить мне , как мало я на самом деле знал о химическом производстве . <SEP> Мне он до сих пор это говорит . <SEP> Извини . <SEP> Не возражаешь ?
Помню , он не уставал говорить мне , как мало я на самом деле знал о химическом производстве . <SEP> Мне он до сих пор это говорит . <SEP> Извини . <SEP> Не возражаете ?
Ты здесь только из-за Дейзи . <SEP> Так что твоя работоспособность под вопросом . <SEP> Но я же здесь . <SEP> И твои проблемы контроля не исчезли с собраниями АА .
Ты здесь только из-за Дейзи . <SEP> Так что твоя работоспособность под вопросом . <SEP> Но я же здесь . <SEP> И ваши проблемы контроля не исчезли с собраниями АА .
Вы здесь только из-за Дейзи . <SEP> Так что ваша работоспособность под вопросом . <SEP> Но я же здесь . <SEP> И ваши проблемы контроля не исчезли с собраниями АА .
Вы здесь только из-за Дейзи . <SEP> Так что ваша работоспособность под вопросом . <SEP> Но я же здесь . <SEP> И твои проблемы контроля не исчезли с собраниями АА .
Вот почему будет так интересно посмотреть , какое вы примите решение в ходе этого эксперимента . <SEP> Вы можете либо ... изуродовать собственное лицо , либо ... <SEP> Рик Кормер , невинный первокурсник университета Малибу , умрёт от отравления . <SEP> У вас есть 24 часа , чтобы принять решение .
Вот почему будет так интересно посмотреть , какое вы примите решение в ходе этого эксперимента . <SEP> Вы можете либо ... изуродовать собственное лицо , либо ... <SEP> Рик Кормер , невинный первокурсник университета Малибу , умрёт от отравления . <SEP> У тебя есть 24 часа , чтобы принять решение .
Вот почему будет так интересно посмотреть , какое ты примешь решение в ходе этого эксперимента . <SEP> Ты можешь либо ... изуродовать собственное лицо , либо ... <SEP> Рик Кормер , невинный первокурсник университета Малибу , умрёт от отравления . <SEP> У тебя есть 24 часа , чтобы принять решение .
Вот почему будет так интересно посмотреть , какое ты примешь решение в ходе этого эксперимента . <SEP> Ты можешь либо ... изуродовать собственное лицо , либо ... <SEP> Рик Кормер , невинный первокурсник университета Малибу , умрёт от отравления . <SEP> У вас есть 24 часа , чтобы принять решение .
Почему вы отказываетесь поверить ? <SEP> Неужто вы столь высокого о себе мнения , что и мысли не допускаете , что есть некая сила , могущественнее вас ? <SEP> Почему вы так уверены , что она существует ? <SEP> Чья смерть заставляет вас столь яростно преследовать покойников , забыв о радостях жизни ?
Почему вы отказываетесь поверить ? <SEP> Неужто вы столь высокого о себе мнения , что и мысли не допускаете , что есть некая сила , могущественнее вас ? <SEP> Почему вы так уверены , что она существует ? <SEP> Чья смерть заставляет тебя столь яростно преследовать покойников , забыв о радостях жизни ?
Почему ты отказываешься поверить ? <SEP> Неужто ты столь высокого о себе мнения , что и мысли не допускаешь , что есть некая сила , могущественнее тебя ? <SEP> Почему ты так уверен , что она существует ? <SEP> Чья смерть заставляет тебя столь яростно преследовать покойников , забыв о радостях жизни ?
Почему ты отказываешься поверить ? <SEP> Неужто ты столь высокого о себе мнения , что и мысли не допускаешь , что есть некая сила , могущественнее тебя ? <SEP> Почему ты так уверен , что она существует ? <SEP> Чья смерть заставляет вас столь яростно преследовать покойников , забыв о радостях жизни ?
Вы хорошо знали семью , Патриция ? <SEP> Алистер ходил в школу с Гарри . <SEP> Они были нашими соседями несколько лет , пока он не умер . <SEP> А вы знали Ив ?
Вы хорошо знали семью , Патриция ? <SEP> Алистер ходил в школу с Гарри . <SEP> Они были нашими соседями несколько лет , пока он не умер . <SEP> А ты знала Ив ?
Ты хорошо знала семью , Патриция ? <SEP> Алистер ходил в школу с Гарри . <SEP> Они были нашими соседями несколько лет , пока он не умер . <SEP> А ты знала Ив ?
Ты хорошо знала семью , Патриция ? <SEP> Алистер ходил в школу с Гарри . <SEP> Они были нашими соседями несколько лет , пока он не умер . <SEP> А вы знали Ив ?
Я здесь и ради вас . <SEP> Я даже не знаю , что это значит . <SEP> Она умирает ! <SEP> Если вы не хотите это признать , это ещё не значит , что это не произойдёт .
Я здесь и ради вас . <SEP> Я даже не знаю , что это значит . <SEP> Она умирает ! <SEP> Если ты не хочешь это признать , это ещё не значит , что это не произойдёт .
Я здесь и ради тебя . <SEP> Я даже не знаю , что это значит . <SEP> Она умирает ! <SEP> Если ты не хочешь это признать , это ещё не значит , что это не произойдёт .
Я здесь и ради тебя . <SEP> Я даже не знаю , что это значит . <SEP> Она умирает ! <SEP> Если вы не хотите это признать , это ещё не значит , что это не произойдёт .
- Эй , Риггс , что бы ты не задумал , не делай этого . <SEP> Мы отследим её . <SEP> Она всё время будет поглядывать назад . <SEP> Начинай отслеживать .
- Эй , Риггс , что бы ты не задумал , не делай этого . <SEP> Мы отследим её . <SEP> Она всё время будет поглядывать назад . <SEP> Начинайте отслеживать .
- Эй , Риггс , что бы вы не задумали , не делайте этого . <SEP> Мы отследим её . <SEP> Она всё время будет поглядывать назад . <SEP> Начинайте отслеживать .
- Эй , Риггс , что бы вы не задумали , не делайте этого . <SEP> Мы отследим её . <SEP> Она всё время будет поглядывать назад . <SEP> Начинай отслеживать .
А вы хотите все отменить из-за погоды ? <SEP> Хотите - оставайтесь на корабле . <SEP> Следующего такого шанса придется ждать много лет . <SEP> Мне сказали , что суровые погодные условия вашему отряду не помеха .
А вы хотите все отменить из-за погоды ? <SEP> Хотите - оставайтесь на корабле . <SEP> Следующего такого шанса придется ждать много лет . <SEP> Мне сказали , что суровые погодные условия твоему отряду не помеха .
А ты хочешь все отменить из-за погоды ? <SEP> Хочешь - оставайся на корабле . <SEP> Следующего такого шанса придется ждать много лет . <SEP> Мне сказали , что суровые погодные условия твоему отряду не помеха .
А ты хочешь все отменить из-за погоды ? <SEP> Хочешь - оставайся на корабле . <SEP> Следующего такого шанса придется ждать много лет . <SEP> Мне сказали , что суровые погодные условия вашему отряду не помеха .
Многие думают , что я слишком мягко с вами обошёлся . <SEP> Им стоит заехать в мой нью-йоркский офис . <SEP> В данный момент только одно может гарантировать мир . <SEP> Ваша голова на блюде .
Многие думают , что я слишком мягко с вами обошёлся . <SEP> Им стоит заехать в мой нью-йоркский офис . <SEP> В данный момент только одно может гарантировать мир . <SEP> Твоя голова на блюде .
Многие думают , что я слишком мягко с тобой обошёлся . <SEP> Им стоит заехать в мой нью-йоркский офис . <SEP> В данный момент только одно может гарантировать мир . <SEP> Твоя голова на блюде .
Многие думают , что я слишком мягко с тобой обошёлся . <SEP> Им стоит заехать в мой нью-йоркский офис . <SEP> В данный момент только одно может гарантировать мир . <SEP> Ваша голова на блюде .
Встретьтесь с моей мамой в Бруклине . <SEP> Она будет рада показать его вам . <SEP> Но предупреждаю , <SEP> Люсинда может заговорить вас до смерти .
Встретьтесь с моей мамой в Бруклине . <SEP> Она будет рада показать его вам . <SEP> Но предупреждаю , <SEP> Люсинда может заговорить тебя до смерти .
Встреться с моей мамой в Бруклине . <SEP> Она будет рада показать его тебе . <SEP> Но предупреждаю , <SEP> Люсинда может заговорить тебя до смерти .
Встреться с моей мамой в Бруклине . <SEP> Она будет рада показать его тебе . <SEP> Но предупреждаю , <SEP> Люсинда может заговорить вас до смерти .
Вы можете только запереть людей и врать им так долго , пока они не начнут восставать . <SEP> А это уже будет самоубийством . <SEP> Мы не можем этого допустить . <SEP> Так , вы знаете , как это остановить ?
Вы можете только запереть людей и врать им так долго , пока они не начнут восставать . <SEP> А это уже будет самоубийством . <SEP> Мы не можем этого допустить . <SEP> Так , ты знаешь , как это остановить ?
Ты можешь только запереть людей и врать им так долго , пока они не начнут восставать . <SEP> А это уже будет самоубийством . <SEP> Мы не можем этого допустить . <SEP> Так , ты знаешь , как это остановить ?
Ты можешь только запереть людей и врать им так долго , пока они не начнут восставать . <SEP> А это уже будет самоубийством . <SEP> Мы не можем этого допустить . <SEP> Так , вы знаете , как это остановить ?
Что ты ничего не знаешь о своей семье . <SEP> Твоя мама могла бы скрывать какую-нибудь страшную тайну . <SEP> Морин , это невозможно . <SEP> - Нет , подумай об этом .
Что ты ничего не знаешь о своей семье . <SEP> Твоя мама могла бы скрывать какую-нибудь страшную тайну . <SEP> Морин , это невозможно . <SEP> - Нет , подумайте об этом .
Что вы ничего не знаете о своей семье . <SEP> Ваша мама могла бы скрывать какую-нибудь страшную тайну . <SEP> Морин , это невозможно . <SEP> - Нет , подумайте об этом .
Что вы ничего не знаете о своей семье . <SEP> Ваша мама могла бы скрывать какую-нибудь страшную тайну . <SEP> Морин , это невозможно . <SEP> - Нет , подумай об этом .
Я сказала ему , что тебе требуется помощь по учебе . <SEP> Куда ты идешь ? <SEP> Помочь тебе , раз уж ты не можешь помочь сама себе . <SEP> Сначала поговори с Мирандой .
Я сказала ему , что тебе требуется помощь по учебе . <SEP> Куда ты идешь ? <SEP> Помочь тебе , раз уж ты не можешь помочь сама себе . <SEP> Сначала поговорите с Мирандой .
Я сказала ему , что вам требуется помощь по учебе . <SEP> Куда вы идёте ? <SEP> Помочь вам , раз уж вы не можете помочь сама себе . <SEP> Сначала поговорите с Мирандой .
Я сказала ему , что вам требуется помощь по учебе . <SEP> Куда вы идёте ? <SEP> Помочь вам , раз уж вы не можете помочь сама себе . <SEP> Сначала поговори с Мирандой .
Откуда ему было знать ? <SEP> Мой сын был всего лишь мальчишкой ! <SEP> В отличие от тебя ! <SEP> Ты позабыл о чести ?
Откуда ему было знать ? <SEP> Мой сын был всего лишь мальчишкой ! <SEP> В отличие от тебя ! <SEP> Вы позабыли о чести ?
Откуда ему было знать ? <SEP> Мой сын был всего лишь мальчишкой ! <SEP> В отличие от вас ! <SEP> Вы позабыли о чести ?
Откуда ему было знать ? <SEP> Мой сын был всего лишь мальчишкой ! <SEP> В отличие от вас ! <SEP> Ты позабыл о чести ?
Позвольте мне перевести . <SEP> Для этого здесь она . <SEP> Капитан Руссо сказала , что я могу надеяться на полное сотрудничество . <SEP> Скажите своим людям , я хочу поговорить с каждым наедине .
Позвольте мне перевести . <SEP> Для этого здесь она . <SEP> Капитан Руссо сказала , что я могу надеяться на полное сотрудничество . <SEP> Скажи своим людям , я хочу поговорить с каждым наедине .
Позволь мне перевести . <SEP> Для этого здесь она . <SEP> Капитан Руссо сказала , что я могу надеяться на полное сотрудничество . <SEP> Скажи своим людям , я хочу поговорить с каждым наедине .
Позволь мне перевести . <SEP> Для этого здесь она . <SEP> Капитан Руссо сказала , что я могу надеяться на полное сотрудничество . <SEP> Скажите своим людям , я хочу поговорить с каждым наедине .
Что говорит о том , что скорее всего , ты слеп к её ошибкам . <SEP> Нет , похоже , этот обед был плохой идеей . <SEP> Спокойной ночи , детектив . <SEP> Что ты здесь делаешь ?
Что говорит о том , что скорее всего , ты слеп к её ошибкам . <SEP> Нет , похоже , этот обед был плохой идеей . <SEP> Спокойной ночи , детектив . <SEP> Что вы здесь делаете ?
Что говорит о том , что скорее всего , вы слепы к её ошибкам . <SEP> Нет , похоже , этот обед был плохой идеей . <SEP> Спокойной ночи , детектив . <SEP> Что вы здесь делаете ?
Что говорит о том , что скорее всего , вы слепы к её ошибкам . <SEP> Нет , похоже , этот обед был плохой идеей . <SEP> Спокойной ночи , детектив . <SEP> Что ты здесь делаешь ?
– Я не изображаю . <SEP> Да , изображаешь . <SEP> Не в том смысле , как ты думаешь . <SEP> Тогда просвети меня , будь любезен .
– Я не изображаю . <SEP> Да , изображаешь . <SEP> Не в том смысле , как ты думаешь . <SEP> Тогда просветите меня , будьте любезны .
– Я не изображаю . <SEP> Да , изображаете . <SEP> Не в том смысле , как вы думаете . <SEP> Тогда просветите меня , будьте любезны .
– Я не изображаю . <SEP> Да , изображаете . <SEP> Не в том смысле , как вы думаете . <SEP> Тогда просвети меня , будь любезен .
Но я знаю о её прошлом . <SEP> Тогда были другие времена , другая жизнь . <SEP> Я знаю это , и вы знаете это , <SEP> и вы думаете , что остальные настолько же свободно думают ?
Но я знаю о её прошлом . <SEP> Тогда были другие времена , другая жизнь . <SEP> Я знаю это , и вы знаете это , <SEP> и ты думаешь , что остальные настолько же свободно думают ?
Но я знаю о её прошлом . <SEP> Тогда были другие времена , другая жизнь . <SEP> Я знаю это , и ты знаешь это , <SEP> и ты думаешь , что остальные настолько же свободно думают ?
Но я знаю о её прошлом . <SEP> Тогда были другие времена , другая жизнь . <SEP> Я знаю это , и ты знаешь это , <SEP> и вы думаете , что остальные настолько же свободно думают ?
Куда ты идешь ? <SEP> Поговорить с Альфредом . <SEP> - Селина ... <SEP> - Отпусти меня !
Куда ты идешь ? <SEP> Поговорить с Альфредом . <SEP> - Селина ... <SEP> - Отпустите меня !
Куда вы идёте ? <SEP> Поговорить с Альфредом . <SEP> - Селина ... <SEP> - Отпустите меня !
Куда вы идёте ? <SEP> Поговорить с Альфредом . <SEP> - Селина ... <SEP> - Отпусти меня !
Джоэль , послушай меня . <SEP> Ты очевидно расстроен и борешься . <SEP> Но , знаешь , если честно , ты немного напугал меня . <SEP> Чем я напугал тебя ?
Джоэль , послушай меня . <SEP> Ты очевидно расстроен и борешься . <SEP> Но , знаешь , если честно , ты немного напугал меня . <SEP> Чем я напугал вас ?
Джоэль , послушайте меня . <SEP> Вы очевидно расстроены и боретесь . <SEP> Но , знаете , если честно , вы немного напугали меня . <SEP> Чем я напугал вас ?
Джоэль , послушайте меня . <SEP> Вы очевидно расстроены и боретесь . <SEP> Но , знаете , если честно , вы немного напугали меня . <SEP> Чем я напугал тебя ?
А новые улики , найденные в его кабинете в университете , идеально подтверждают вашу теорию ? <SEP> О том , что он был там . <SEP> Что стрелял именно он . <SEP> Думаю , у меня к вам есть один вопрос .
А новые улики , найденные в его кабинете в университете , идеально подтверждают вашу теорию ? <SEP> О том , что он был там . <SEP> Что стрелял именно он . <SEP> Думаю , у меня к тебе есть один вопрос .
А новые улики , найденные в его кабинете в университете , идеально подтверждают твою теорию ? <SEP> О том , что он был там . <SEP> Что стрелял именно он . <SEP> Думаю , у меня к тебе есть один вопрос .
А новые улики , найденные в его кабинете в университете , идеально подтверждают твою теорию ? <SEP> О том , что он был там . <SEP> Что стрелял именно он . <SEP> Думаю , у меня к вам есть один вопрос .
Вы знаете , я ведь была его няней . <SEP> Совсем забыл . <SEP> Даже не знаю , кого из них с Луи я любила больше . <SEP> Уверяю вас , вы можете гордиться Фрэнком Грэшемом .
Вы знаете , я ведь была его няней . <SEP> Совсем забыл . <SEP> Даже не знаю , кого из них с Луи я любила больше . <SEP> Уверяю тебя , ты можешь гордиться Фрэнком Грэшемом .
Ты знаешь , я ведь была его няней . <SEP> Совсем забыл . <SEP> Даже не знаю , кого из них с Луи я любила больше . <SEP> Уверяю тебя , ты можешь гордиться Фрэнком Грэшемом .
Ты знаешь , я ведь была его няней . <SEP> Совсем забыл . <SEP> Даже не знаю , кого из них с Луи я любила больше . <SEP> Уверяю вас , вы можете гордиться Фрэнком Грэшемом .
Как тебе такое ? <SEP> Да пошел ты , Дональд ! <SEP> Я знаю , кто ты такой . <SEP> Запомни это .
Как тебе такое ? <SEP> Да пошел ты , Дональд ! <SEP> Я знаю , кто ты такой . <SEP> Запомните это .
Как вам такое ? <SEP> Да пошли вы , Дональд ! <SEP> Я знаю , кто вы такой . <SEP> Запомните это .
Как вам такое ? <SEP> Да пошли вы , Дональд ! <SEP> Я знаю , кто вы такой . <SEP> Запомни это .
Вы собирались приготовить кордон блю из куриных бедер ? <SEP> Это само по себе преступление . <SEP> Мне нечего сказать . <SEP> Посмотрите , что вы сделали с Синди .
Вы собирались приготовить кордон блю из куриных бедер ? <SEP> Это само по себе преступление . <SEP> Мне нечего сказать . <SEP> Посмотри , что ты сделал с Синди .
Ты собирался приготовить кордон блю из куриных бедер ? <SEP> Это само по себе преступление . <SEP> Мне нечего сказать . <SEP> Посмотри , что ты сделал с Синди .
Ты собирался приготовить кордон блю из куриных бедер ? <SEP> Это само по себе преступление . <SEP> Мне нечего сказать . <SEP> Посмотрите , что вы сделали с Синди .
Начнёте копать , найдёте ещё больше . <SEP> Я помогу . <SEP> Я знаю район . <SEP> Вы уже помогли .
Начнёте копать , найдёте ещё больше . <SEP> Я помогу . <SEP> Я знаю район . <SEP> Ты уже помог .
Начнёшь копать , найдёшь ещё больше . <SEP> Я помогу . <SEP> Я знаю район . <SEP> Ты уже помог .
Начнёшь копать , найдёшь ещё больше . <SEP> Я помогу . <SEP> Я знаю район . <SEP> Вы уже помогли .
Как вы ? <SEP> Было тяжело . <SEP> Алекс ? <SEP> Извините .
Как вы ? <SEP> Было тяжело . <SEP> Алекс ? <SEP> Извини .
Как ты ? <SEP> Было тяжело . <SEP> Алекс ? <SEP> Извини .
Как ты ? <SEP> Было тяжело . <SEP> Алекс ? <SEP> Извините .
Постойте , вы же не думаете , что тот кто пытался убить Оу.Джи. <SEP> затем пошел и к нему ? <SEP> Мы ничего не исключаем . <SEP> Вы знаете , где он остановился ?
Постойте , вы же не думаете , что тот кто пытался убить Оу.Джи. <SEP> затем пошел и к нему ? <SEP> Мы ничего не исключаем . <SEP> Ты знаешь , где он остановился ?
Постой , ты же не думаешь , что тот кто пытался убить Оу.Джи. <SEP> затем пошел и к нему ? <SEP> Мы ничего не исключаем . <SEP> Ты знаешь , где он остановился ?
Постой , ты же не думаешь , что тот кто пытался убить Оу.Джи. <SEP> затем пошел и к нему ? <SEP> Мы ничего не исключаем . <SEP> Вы знаете , где он остановился ?
Ты ... ты действительно ее не убивал . <SEP> Нет ! <SEP> Отвяжи меня ! <SEP> Ее нужно доставить в больницу , давай !
Ты ... ты действительно ее не убивал . <SEP> Нет ! <SEP> Отвяжи меня ! <SEP> Ее нужно доставить в больницу , давайте !
Вы ... вы действительно ее не убивали . <SEP> Нет ! <SEP> Отвяжите меня ! <SEP> Ее нужно доставить в больницу , давайте !
Вы ... вы действительно ее не убивали . <SEP> Нет ! <SEP> Отвяжите меня ! <SEP> Ее нужно доставить в больницу , давай !
Продолжайте в том же духе , и я Вам не нужен . <SEP> Берегите себя . <SEP> Вы лечите много нацистов ? <SEP> Какое Вам до этого дело ?
Продолжайте в том же духе , и я Вам не нужен . <SEP> Берегите себя . <SEP> Вы лечите много нацистов ? <SEP> Какое Тебе до этого дело ?
Продолжай в том же духе , и я Тебе не нужен . <SEP> Береги себя . <SEP> Ты лечишь много нацистов ? <SEP> Какое Тебе до этого дело ?
Продолжай в том же духе , и я Тебе не нужен . <SEP> Береги себя . <SEP> Ты лечишь много нацистов ? <SEP> Какое Вам до этого дело ?
Тогда почему ты не ушёл ? <SEP> Я волнуюсь о твоей безопасности . <SEP> Прошу . <SEP> Мне не нужно , чтобы ты защищал меня .
Тогда почему ты не ушёл ? <SEP> Я волнуюсь о твоей безопасности . <SEP> Прошу . <SEP> Мне не нужно , чтобы вы защищали меня .
Тогда почему вы не ушли ? <SEP> Я волнуюсь о вашей безопасности . <SEP> Прошу . <SEP> Мне не нужно , чтобы вы защищали меня .
Тогда почему вы не ушли ? <SEP> Я волнуюсь о вашей безопасности . <SEP> Прошу . <SEP> Мне не нужно , чтобы ты защищал меня .
Ты никогда не перестанешь меня удивлять . <SEP> Мы видели как многие приходили и уходили на протяжении многих лет . <SEP> Природа зверя . <SEP> Прости за каламбур .
Ты никогда не перестанешь меня удивлять . <SEP> Мы видели как многие приходили и уходили на протяжении многих лет . <SEP> Природа зверя . <SEP> Простите за каламбур .
Вы никогда не перестанете меня удивлять . <SEP> Мы видели как многие приходили и уходили на протяжении многих лет . <SEP> Природа зверя . <SEP> Простите за каламбур .
Вы никогда не перестанете меня удивлять . <SEP> Мы видели как многие приходили и уходили на протяжении многих лет . <SEP> Природа зверя . <SEP> Прости за каламбур .
Елена бы никогда не простила тебя <SEP> Дилемма в том , что ты знаешь , если убьешь меня , Елена никогда не простит тебя . <SEP> Вот в чем дело , Деймон . <SEP> Раз уж ты напомнил ...
Елена бы никогда не простила тебя <SEP> Дилемма в том , что ты знаешь , если убьешь меня , Елена никогда не простит тебя . <SEP> Вот в чем дело , Деймон . <SEP> Раз уж вы напомнили ...
Елена бы никогда не простила вас <SEP> Дилемма в том , что вы знаете , если убьёте меня , Елена никогда не простит вас . <SEP> Вот в чем дело , Деймон . <SEP> Раз уж вы напомнили ...
Елена бы никогда не простила вас <SEP> Дилемма в том , что вы знаете , если убьёте меня , Елена никогда не простит вас . <SEP> Вот в чем дело , Деймон . <SEP> Раз уж ты напомнил ...
У тебя сегодня и правда самый лучший день ! <SEP> Помнишь те доказательства , что ты отдала репортеру ? <SEP> Это вызвало лавину . <SEP> Ты это видела ?
У тебя сегодня и правда самый лучший день ! <SEP> Помнишь те доказательства , что ты отдала репортеру ? <SEP> Это вызвало лавину . <SEP> Вы это видели ?
У вас сегодня и правда самый лучший день ! <SEP> Помните те доказательства , что вы отдали репортеру ? <SEP> Это вызвало лавину . <SEP> Вы это видели ?
У вас сегодня и правда самый лучший день ! <SEP> Помните те доказательства , что вы отдали репортеру ? <SEP> Это вызвало лавину . <SEP> Ты это видела ?
Будет тебе справедливость . <SEP> Знаешь , наверное , это справедливо , что ты и я расплачиваемся за то , что сделали с Давиной . <SEP> Нет . <SEP> Давина не хотела бы мести , понимаешь ?
Будет тебе справедливость . <SEP> Знаешь , наверное , это справедливо , что ты и я расплачиваемся за то , что сделали с Давиной . <SEP> Нет . <SEP> Давина не хотела бы мести , понимаете ?
Будет вам справедливость . <SEP> Знаете , наверное , это справедливо , что вы и я расплачиваемся за то , что сделали с Давиной . <SEP> Нет . <SEP> Давина не хотела бы мести , понимаете ?
Будет вам справедливость . <SEP> Знаете , наверное , это справедливо , что вы и я расплачиваемся за то , что сделали с Давиной . <SEP> Нет . <SEP> Давина не хотела бы мести , понимаешь ?
Вот что вы сказали . <SEP> Никогда не забуду , как вы стояли там с маленькой девчушкой на руках . <SEP> Из-за неё мы здесь . <SEP> Из-за вашей дочки ?
Вот что вы сказали . <SEP> Никогда не забуду , как вы стояли там с маленькой девчушкой на руках . <SEP> Из-за неё мы здесь . <SEP> Из-за твоей дочки ?
Вот что ты сказал . <SEP> Никогда не забуду , как ты стоял там с маленькой девчушкой на руках . <SEP> Из-за неё мы здесь . <SEP> Из-за твоей дочки ?
Вот что ты сказал . <SEP> Никогда не забуду , как ты стоял там с маленькой девчушкой на руках . <SEP> Из-за неё мы здесь . <SEP> Из-за вашей дочки ?
И я могу провести вас через это , шаг за шагом . <SEP> То , что вы собираетесь сделать , совершенно просто . <SEP> Взять пробы из-под ногтей , срезать образцы ногтей , собрать образцы волос . <SEP> Всё , что вам понадобится — в той сумке .
И я могу провести вас через это , шаг за шагом . <SEP> То , что вы собираетесь сделать , совершенно просто . <SEP> Взять пробы из-под ногтей , срезать образцы ногтей , собрать образцы волос . <SEP> Всё , что тебе понадобится — в той сумке .
И я могу провести тебя через это , шаг за шагом . <SEP> То , что ты собираешься сделать , совершенно просто . <SEP> Взять пробы из-под ногтей , срезать образцы ногтей , собрать образцы волос . <SEP> Всё , что тебе понадобится — в той сумке .
И я могу провести тебя через это , шаг за шагом . <SEP> То , что ты собираешься сделать , совершенно просто . <SEP> Взять пробы из-под ногтей , срезать образцы ногтей , собрать образцы волос . <SEP> Всё , что вам понадобится — в той сумке .
Почему вы его подозреваете ? <SEP> Я подозреваю всех . <SEP> Так безопаснее . <SEP> Думаю , вы ошибаетесь .
Почему вы его подозреваете ? <SEP> Я подозреваю всех . <SEP> Так безопаснее . <SEP> Думаю , ты ошибаешься .
Почему ты его подозреваешь ? <SEP> Я подозреваю всех . <SEP> Так безопаснее . <SEP> Думаю , ты ошибаешься .
Почему ты его подозреваешь ? <SEP> Я подозреваю всех . <SEP> Так безопаснее . <SEP> Думаю , вы ошибаетесь .
И если вам выпадает тройка , вы хотите перейти на 12-е поле , так ? <SEP> Да , вы хотите взять контроль , внести ясность . <SEP> Хотите быть хозяином своей судьбы . <SEP> И вы способны на это , потому что внутри вас такая мощь .
И если вам выпадает тройка , вы хотите перейти на 12-е поле , так ? <SEP> Да , вы хотите взять контроль , внести ясность . <SEP> Хотите быть хозяином своей судьбы . <SEP> И ты способен на это , потому что внутри тебя такая мощь .
И если тебе выпадает тройка , ты хочешь перейти на 12-е поле , так ? <SEP> Да , ты хочешь взять контроль , внести ясность . <SEP> Хочешь быть хозяином своей судьбы . <SEP> И ты способен на это , потому что внутри тебя такая мощь .
И если тебе выпадает тройка , ты хочешь перейти на 12-е поле , так ? <SEP> Да , ты хочешь взять контроль , внести ясность . <SEP> Хочешь быть хозяином своей судьбы . <SEP> И вы способны на это , потому что внутри вас такая мощь .
Хотите узнать , что дальше ? <SEP> Нет ... вот и я тоже . <SEP> Потому-то я и вылил лекарство . <SEP> Сходите за Джонни , Мэри .
Хотите узнать , что дальше ? <SEP> Нет ... вот и я тоже . <SEP> Потому-то я и вылил лекарство . <SEP> Сходи за Джонни , Мэри .
Хочешь узнать , что дальше ? <SEP> Нет ... вот и я тоже . <SEP> Потому-то я и вылил лекарство . <SEP> Сходи за Джонни , Мэри .
Хочешь узнать , что дальше ? <SEP> Нет ... вот и я тоже . <SEP> Потому-то я и вылил лекарство . <SEP> Сходите за Джонни , Мэри .
Вы видели откуда я , дракона , который воспитал меня , землю , что меня взрастила . <SEP> Я знал очень мало милосердия в жизни . <SEP> Но я познал его с ней . <SEP> И с Вами .
Вы видели откуда я , дракона , который воспитал меня , землю , что меня взрастила . <SEP> Я знал очень мало милосердия в жизни . <SEP> Но я познал его с ней . <SEP> И с Тобой .
Ты видел откуда я , дракона , который воспитал меня , землю , что меня взрастила . <SEP> Я знал очень мало милосердия в жизни . <SEP> Но я познал его с ней . <SEP> И с Тобой .
Ты видел откуда я , дракона , который воспитал меня , землю , что меня взрастила . <SEP> Я знал очень мало милосердия в жизни . <SEP> Но я познал его с ней . <SEP> И с Вами .
Ты приняла одностороннее решение и использовала последние наши ресурсы , чтобы воскресить её . <SEP> И теперь мы все уязвимы . <SEP> Вообще-то , рядом с ней я никогда не чувствовала себя лучше . <SEP> Только вот дело не в тебе .
Ты приняла одностороннее решение и использовала последние наши ресурсы , чтобы воскресить её . <SEP> И теперь мы все уязвимы . <SEP> Вообще-то , рядом с ней я никогда не чувствовала себя лучше . <SEP> Только вот дело не в вас .
Вы приняли одностороннее решение и использовали последние наши ресурсы , чтобы воскресить её . <SEP> И теперь мы все уязвимы . <SEP> Вообще-то , рядом с ней я никогда не чувствовала себя лучше . <SEP> Только вот дело не в вас .
Вы приняли одностороннее решение и использовали последние наши ресурсы , чтобы воскресить её . <SEP> И теперь мы все уязвимы . <SEP> Вообще-то , рядом с ней я никогда не чувствовала себя лучше . <SEP> Только вот дело не в тебе .
Сказать , что вы настойчивы , ничего не сказать . <SEP> Таким образом , я определяю это дело как комплекс . <SEP> Обойдемся без стандартных процедур представления сути дела . <SEP> О чем вы говорите ?
Сказать , что вы настойчивы , ничего не сказать . <SEP> Таким образом , я определяю это дело как комплекс . <SEP> Обойдемся без стандартных процедур представления сути дела . <SEP> О чем ты говоришь ?
Сказать , что ты настойчив , ничего не сказать . <SEP> Таким образом , я определяю это дело как комплекс . <SEP> Обойдемся без стандартных процедур представления сути дела . <SEP> О чем ты говоришь ?
Сказать , что ты настойчив , ничего не сказать . <SEP> Таким образом , я определяю это дело как комплекс . <SEP> Обойдемся без стандартных процедур представления сути дела . <SEP> О чем вы говорите ?
Теперь у вас есть прикрытие . <SEP> И я советую вам воспользоваться им . <SEP> Потому что я собираюсь выяснить , что там произошло , и когда я сделаю это , они будут защищать себя от ответственности , и я закончу придя за вами взамен . <SEP> Или вы можете сказать мне всё , что мне нужно знать , и я оставлю вас .
Теперь у вас есть прикрытие . <SEP> И я советую вам воспользоваться им . <SEP> Потому что я собираюсь выяснить , что там произошло , и когда я сделаю это , они будут защищать себя от ответственности , и я закончу придя за вами взамен . <SEP> Или ты можешь сказать мне всё , что мне нужно знать , и я оставлю тебя .
Теперь у тебя есть прикрытие . <SEP> И я советую тебе воспользоваться им . <SEP> Потому что я собираюсь выяснить , что там произошло , и когда я сделаю это , они будут защищать себя от ответственности , и я закончу придя за тобой взамен . <SEP> Или ты можешь сказать мне всё , что мне нужно знать , и я оставлю тебя .
Теперь у тебя есть прикрытие . <SEP> И я советую тебе воспользоваться им . <SEP> Потому что я собираюсь выяснить , что там произошло , и когда я сделаю это , они будут защищать себя от ответственности , и я закончу придя за тобой взамен . <SEP> Или вы можете сказать мне всё , что мне нужно знать , и я оставлю вас .
Завяжите узел восьмерку на конце веревки . <SEP> Получится петля . <SEP> Затяните петлю у них под руками , и вытяните их . <SEP> Я вам все объясню .
Завяжите узел восьмерку на конце веревки . <SEP> Получится петля . <SEP> Затяните петлю у них под руками , и вытяните их . <SEP> Я тебе все объясню .
Завяжи узел восьмерку на конце веревки . <SEP> Получится петля . <SEP> Затяни петлю у них под руками , и вытяни их . <SEP> Я тебе все объясню .
Завяжи узел восьмерку на конце веревки . <SEP> Получится петля . <SEP> Затяни петлю у них под руками , и вытяни их . <SEP> Я вам все объясню .
Нет , это ты заруби себе на носу . <SEP> Я не позволю тебе сесть за совершенное мной преступление . <SEP> А я не дам тебе сесть , ведь тебя собирались оправдать . <SEP> Что ты сказал ?
Нет , это ты заруби себе на носу . <SEP> Я не позволю тебе сесть за совершенное мной преступление . <SEP> А я не дам тебе сесть , ведь тебя собирались оправдать . <SEP> Что вы сказали ?
Нет , это вы зарубите себе на носу . <SEP> Я не позволю вам сесть за совершенное мной преступление . <SEP> А я не дам вам сесть , ведь вас собирались оправдать . <SEP> Что вы сказали ?
Нет , это вы зарубите себе на носу . <SEP> Я не позволю вам сесть за совершенное мной преступление . <SEP> А я не дам вам сесть , ведь вас собирались оправдать . <SEP> Что ты сказал ?
Ты же помнишь , каково это . <SEP> Вообще-то нет . <SEP> Ведь Темная Свон сократила мою беременности до 10 минут . <SEP> Подожди .
Ты же помнишь , каково это . <SEP> Вообще-то нет . <SEP> Ведь Темная Свон сократила мою беременности до 10 минут . <SEP> Подождите .
Вы же помните , каково это . <SEP> Вообще-то нет . <SEP> Ведь Темная Свон сократила мою беременности до 10 минут . <SEP> Подождите .
Вы же помните , каково это . <SEP> Вообще-то нет . <SEP> Ведь Темная Свон сократила мою беременности до 10 минут . <SEP> Подожди .
Ты же знаешь , я люблю заботиться о Вивиан . <SEP> У меня все еще есть время ходить на прослушивания . <SEP> У тебя есть больше времени на работу . <SEP> Кстати о работе , ты собираешься писать новую книгу ?
Ты же знаешь , я люблю заботиться о Вивиан . <SEP> У меня все еще есть время ходить на прослушивания . <SEP> У тебя есть больше времени на работу . <SEP> Кстати о работе , вы собираетесь писать новую книгу ?
Вы же знаете , я люблю заботиться о Вивиан . <SEP> У меня все еще есть время ходить на прослушивания . <SEP> У вас есть больше времени на работу . <SEP> Кстати о работе , вы собираетесь писать новую книгу ?
Вы же знаете , я люблю заботиться о Вивиан . <SEP> У меня все еще есть время ходить на прослушивания . <SEP> У вас есть больше времени на работу . <SEP> Кстати о работе , ты собираешься писать новую книгу ?
Выбирай . <SEP> Проверка ? <SEP> Зачем меня проверять ? <SEP> Я знаю , у тебя есть некая секретная информация , и я не хочу её разглашения .
Выбирай . <SEP> Проверка ? <SEP> Зачем меня проверять ? <SEP> Я знаю , у вас есть некая секретная информация , и я не хочу её разглашения .
Выбирайте . <SEP> Проверка ? <SEP> Зачем меня проверять ? <SEP> Я знаю , у вас есть некая секретная информация , и я не хочу её разглашения .
Выбирайте . <SEP> Проверка ? <SEP> Зачем меня проверять ? <SEP> Я знаю , у тебя есть некая секретная информация , и я не хочу её разглашения .
Ты действуешь по-своему . <SEP> Всегда . <SEP> Много импровизации , интуиции . <SEP> И твоя команда тоже .
Ты действуешь по-своему . <SEP> Всегда . <SEP> Много импровизации , интуиции . <SEP> И ваша команда тоже .
Вы действуете по-своему . <SEP> Всегда . <SEP> Много импровизации , интуиции . <SEP> И ваша команда тоже .
Вы действуете по-своему . <SEP> Всегда . <SEP> Много импровизации , интуиции . <SEP> И твоя команда тоже .
Что ты не был частью того , что случилось с нами . <SEP> Но почему фабрика выставлена на продажу ? <SEP> И были ли вообще наши деловые отношения настоящими ? <SEP> Я думаю , что ты очень талантлива , Ханна .
Что ты не был частью того , что случилось с нами . <SEP> Но почему фабрика выставлена на продажу ? <SEP> И были ли вообще наши деловые отношения настоящими ? <SEP> Я думаю , что вы очень талантливы , Ханна .
Что вы не были частью того , что случилось с нами . <SEP> Но почему фабрика выставлена на продажу ? <SEP> И были ли вообще наши деловые отношения настоящими ? <SEP> Я думаю , что вы очень талантливы , Ханна .
Что вы не были частью того , что случилось с нами . <SEP> Но почему фабрика выставлена на продажу ? <SEP> И были ли вообще наши деловые отношения настоящими ? <SEP> Я думаю , что ты очень талантлива , Ханна .
Твой брат собирается сделать ужасную ошибку . <SEP> Мой брат будет в истории как и ты . <SEP> Я не понимаю , Суэггер . <SEP> Я приветствовал тебя с распростертыми объятиями .
Твой брат собирается сделать ужасную ошибку . <SEP> Мой брат будет в истории как и ты . <SEP> Я не понимаю , Суэггер . <SEP> Я приветствовал вас с распростертыми объятиями .
Ваш брат собирается сделать ужасную ошибку . <SEP> Мой брат будет в истории как и вы . <SEP> Я не понимаю , Суэггер . <SEP> Я приветствовал вас с распростертыми объятиями .
Ваш брат собирается сделать ужасную ошибку . <SEP> Мой брат будет в истории как и вы . <SEP> Я не понимаю , Суэггер . <SEP> Я приветствовал тебя с распростертыми объятиями .
- Я надеялся , вы сможете помочь . <SEP> - Я же не подозреваемый ? <SEP> Нет , нет , вы не подозреваемый . <SEP> - Можете подтвердить для меня несколько дат ?
- Я надеялся , вы сможете помочь . <SEP> - Я же не подозреваемый ? <SEP> Нет , нет , вы не подозреваемый . <SEP> - Можешь подтвердить для меня несколько дат ?
- Я надеялся , ты сможешь помочь . <SEP> - Я же не подозреваемый ? <SEP> Нет , нет , ты не подозреваемый . <SEP> - Можешь подтвердить для меня несколько дат ?
- Я надеялся , ты сможешь помочь . <SEP> - Я же не подозреваемый ? <SEP> Нет , нет , ты не подозреваемый . <SEP> - Можете подтвердить для меня несколько дат ?
Прости , что подслушала ? <SEP> Но как-то не похоже , чтобы ты прочувствовал этот текст ? <SEP> Я , хотя бы , не произношу каждое предложение так , словно это вопрос , Кайла . <SEP> Мне кажется , ты срываешься на мне ?
Прости , что подслушала ? <SEP> Но как-то не похоже , чтобы ты прочувствовал этот текст ? <SEP> Я , хотя бы , не произношу каждое предложение так , словно это вопрос , Кайла . <SEP> Мне кажется , вы срываетесь на мне ?
Простите , что подслушала ? <SEP> Но как-то не похоже , чтобы вы прочувствовали этот текст ? <SEP> Я , хотя бы , не произношу каждое предложение так , словно это вопрос , Кайла . <SEP> Мне кажется , вы срываетесь на мне ?
Простите , что подслушала ? <SEP> Но как-то не похоже , чтобы вы прочувствовали этот текст ? <SEP> Я , хотя бы , не произношу каждое предложение так , словно это вопрос , Кайла . <SEP> Мне кажется , ты срываешься на мне ?
Мы проверили таймлайн . <SEP> Нет другой надежды . <SEP> Я не ожидаю , что ты мне поверишь . <SEP> Вот почему я должен тебе показать еще кое-что .
Мы проверили таймлайн . <SEP> Нет другой надежды . <SEP> Я не ожидаю , что ты мне поверишь . <SEP> Вот почему я должен вам показать еще кое-что .
Мы проверили таймлайн . <SEP> Нет другой надежды . <SEP> Я не ожидаю , что вы мне поверите . <SEP> Вот почему я должен вам показать еще кое-что .
Мы проверили таймлайн . <SEP> Нет другой надежды . <SEP> Я не ожидаю , что вы мне поверите . <SEP> Вот почему я должен тебе показать еще кое-что .
Да , возможно . <SEP> Слушайте , я это так не оставлю . <SEP> Просто скажите , как мне найти Тони Пуллингса . <SEP> Скажите , как мне найти Юсефа Аттара .
Да , возможно . <SEP> Слушайте , я это так не оставлю . <SEP> Просто скажите , как мне найти Тони Пуллингса . <SEP> Скажи , как мне найти Юсефа Аттара .
Да , возможно . <SEP> Слушай , я это так не оставлю . <SEP> Просто скажи , как мне найти Тони Пуллингса . <SEP> Скажи , как мне найти Юсефа Аттара .
Да , возможно . <SEP> Слушай , я это так не оставлю . <SEP> Просто скажи , как мне найти Тони Пуллингса . <SEP> Скажите , как мне найти Юсефа Аттара .
Я совершил ужасную ошибку , попросив тебя о помощи . <SEP> Уйди , пожалуйста . <SEP> Я первый сюда пришёл . <SEP> Первый раз вижу , чтобы ты о чём-то переживал .
Я совершил ужасную ошибку , попросив тебя о помощи . <SEP> Уйди , пожалуйста . <SEP> Я первый сюда пришёл . <SEP> Первый раз вижу , чтобы вы о чём-то переживали .
Я совершил ужасную ошибку , попросив вас о помощи . <SEP> Уйдите , пожалуйста . <SEP> Я первый сюда пришёл . <SEP> Первый раз вижу , чтобы вы о чём-то переживали .
Я совершил ужасную ошибку , попросив вас о помощи . <SEP> Уйдите , пожалуйста . <SEP> Я первый сюда пришёл . <SEP> Первый раз вижу , чтобы ты о чём-то переживал .
Скажи ... <SEP> Если так хочешь от меня избавиться , почему просто не позвонишь на канал и не попросишь убрать меня ? <SEP> Потому что кишка тонка или яйца не окрепли ? <SEP> Тебя как-то сильно волнуют мои яйца .
Скажи ... <SEP> Если так хочешь от меня избавиться , почему просто не позвонишь на канал и не попросишь убрать меня ? <SEP> Потому что кишка тонка или яйца не окрепли ? <SEP> Вас как-то сильно волнуют мои яйца .
Скажите ... <SEP> Если так хотите от меня избавиться , почему просто не позвоните на канал и не попросите убрать меня ? <SEP> Потому что кишка тонка или яйца не окрепли ? <SEP> Вас как-то сильно волнуют мои яйца .
Скажите ... <SEP> Если так хотите от меня избавиться , почему просто не позвоните на канал и не попросите убрать меня ? <SEP> Потому что кишка тонка или яйца не окрепли ? <SEP> Тебя как-то сильно волнуют мои яйца .
Может , ты привык к жизни за решеткой , и неплохо там устроился . <SEP> Ты сильно ошибаешься . <SEP> Я никого не прикрываю . <SEP> Да , и ты понятия не имеешь , кто стрелял в твоем ресторане , когда вокруг были твои люди .
Может , ты привык к жизни за решеткой , и неплохо там устроился . <SEP> Ты сильно ошибаешься . <SEP> Я никого не прикрываю . <SEP> Да , и вы понятия не имеете , кто стрелял в вашем ресторане , когда вокруг были ваши люди .
Может , вы привыкли к жизни за решеткой , и неплохо там устроились . <SEP> Вы сильно ошибаетесь . <SEP> Я никого не прикрываю . <SEP> Да , и вы понятия не имеете , кто стрелял в вашем ресторане , когда вокруг были ваши люди .
Может , вы привыкли к жизни за решеткой , и неплохо там устроились . <SEP> Вы сильно ошибаетесь . <SEP> Я никого не прикрываю . <SEP> Да , и ты понятия не имеешь , кто стрелял в твоем ресторане , когда вокруг были твои люди .
Основываясь на том что ты узнал , что бы ты предсказал о том , что произойдёт на этом корабле ? <SEP> Вторая собирается вернуться , чтобы спасти Третьего и Шестого , даже если это означает рискнуть " Разой " . <SEP> Я это и так знаю . <SEP> Скажи мне , что - нибудь , чего я не знаю .
Основываясь на том что ты узнал , что бы ты предсказал о том , что произойдёт на этом корабле ? <SEP> Вторая собирается вернуться , чтобы спасти Третьего и Шестого , даже если это означает рискнуть " Разой " . <SEP> Я это и так знаю . <SEP> Скажите мне , что - нибудьте , чего я не знаю .
Основываясь на том что вы узнали , что бы вы предсказали о том , что произойдёт на этом корабле ? <SEP> Вторая собирается вернуться , чтобы спасти Третьего и Шестого , даже если это означает рискнуть " Разой " . <SEP> Я это и так знаю . <SEP> Скажите мне , что - нибудьте , чего я не знаю .
Основываясь на том что вы узнали , что бы вы предсказали о том , что произойдёт на этом корабле ? <SEP> Вторая собирается вернуться , чтобы спасти Третьего и Шестого , даже если это означает рискнуть " Разой " . <SEP> Я это и так знаю . <SEP> Скажи мне , что - нибудь , чего я не знаю .
Да , так же как он меня развратил ! <SEP> Как я и говорил , вы регрессируете . <SEP> Ранее вы признавались , что это были лишь ваши фантазии . <SEP> У вас возник комплекс вины после смерти брата , потому что вы вожделели его .
Да , так же как он меня развратил ! <SEP> Как я и говорил , вы регрессируете . <SEP> Ранее вы признавались , что это были лишь ваши фантазии . <SEP> У тебя возник комплекс вины после смерти брата , потому что ты вожделела его .
Да , так же как он меня развратил ! <SEP> Как я и говорил , ты регрессируешь . <SEP> Ранее ты призналась , что это были лишь твои фантазии . <SEP> У тебя возник комплекс вины после смерти брата , потому что ты вожделела его .
Да , так же как он меня развратил ! <SEP> Как я и говорил , ты регрессируешь . <SEP> Ранее ты призналась , что это были лишь твои фантазии . <SEP> У вас возник комплекс вины после смерти брата , потому что вы вожделели его .
Даже если мы найдем того , кто напал на вашего сына , все , в чем мы сможем его обвинить - нападение , а не убийство . <SEP> Ну , его могут посадить на несколько лет . <SEP> Если он уже был судим , может даже на десятки лет . <SEP> Вы не знаете , что случится , когда вы его найдете .
Даже если мы найдем того , кто напал на вашего сына , все , в чем мы сможем его обвинить - нападение , а не убийство . <SEP> Ну , его могут посадить на несколько лет . <SEP> Если он уже был судим , может даже на десятки лет . <SEP> Ты не знаешь , что случится , когда ты его найдёшь .
Даже если мы найдем того , кто напал на твоего сына , все , в чем мы сможем его обвинить - нападение , а не убийство . <SEP> Ну , его могут посадить на несколько лет . <SEP> Если он уже был судим , может даже на десятки лет . <SEP> Ты не знаешь , что случится , когда ты его найдёшь .
Даже если мы найдем того , кто напал на твоего сына , все , в чем мы сможем его обвинить - нападение , а не убийство . <SEP> Ну , его могут посадить на несколько лет . <SEP> Если он уже был судим , может даже на десятки лет . <SEP> Вы не знаете , что случится , когда вы его найдете .
Но копы не допрашивали тебя ! <SEP> Он не допрашивал тебя . <SEP> Потому что меня там не было ! <SEP> И мне жаль это говорить , но , похоже , у твоей жены были проблемы .
Но копы не допрашивали тебя ! <SEP> Он не допрашивал тебя . <SEP> Потому что меня там не было ! <SEP> И мне жаль это говорить , но , похоже , у вашей жены были проблемы .
Но копы не допрашивали вас ! <SEP> Он не допрашивал вас . <SEP> Потому что меня там не было ! <SEP> И мне жаль это говорить , но , похоже , у вашей жены были проблемы .
Но копы не допрашивали вас ! <SEP> Он не допрашивал вас . <SEP> Потому что меня там не было ! <SEP> И мне жаль это говорить , но , похоже , у твоей жены были проблемы .
Как вы и говорите - совпадение . <SEP> Слишком их много , на мой взгляд . <SEP> Итак , я снова спрошу вас - кто был вашим сообщником ? <SEP> А я снова вам отвечу - я не имею к этому отношения .
Как вы и говорите - совпадение . <SEP> Слишком их много , на мой взгляд . <SEP> Итак , я снова спрошу вас - кто был вашим сообщником ? <SEP> А я снова тебе отвечу - я не имею к этому отношения .
Как ты и говоришь - совпадение . <SEP> Слишком их много , на мой взгляд . <SEP> Итак , я снова спрошу тебя - кто был твоим сообщником ? <SEP> А я снова тебе отвечу - я не имею к этому отношения .
Как ты и говоришь - совпадение . <SEP> Слишком их много , на мой взгляд . <SEP> Итак , я снова спрошу тебя - кто был твоим сообщником ? <SEP> А я снова вам отвечу - я не имею к этому отношения .
Чего тебе нужно ? <SEP> Скажи мне , Хэзил , нужны ли тебе деньги ? <SEP> Мы их не особо признаем . <SEP> Я не спрашивал , веришь ли ты в это .
Чего тебе нужно ? <SEP> Скажи мне , Хэзил , нужны ли тебе деньги ? <SEP> Мы их не особо признаем . <SEP> Я не спрашивал , верите ли вы в это .
Чего вам нужно ? <SEP> Скажите мне , Хэзил , нужны ли вам деньги ? <SEP> Мы их не особо признаем . <SEP> Я не спрашивал , верите ли вы в это .
Чего вам нужно ? <SEP> Скажите мне , Хэзил , нужны ли вам деньги ? <SEP> Мы их не особо признаем . <SEP> Я не спрашивал , веришь ли ты в это .
- Я уже подумала , что вы оставили меня . <SEP> - Вас ? <SEP> Никогда . <SEP> Кажется , вас заменили .
- Я уже подумала , что вы оставили меня . <SEP> - Вас ? <SEP> Никогда . <SEP> Кажется , тебя заменили .
- Я уже подумала , что ты оставил меня . <SEP> - Тебя ? <SEP> Никогда . <SEP> Кажется , тебя заменили .
- Я уже подумала , что ты оставил меня . <SEP> - Тебя ? <SEP> Никогда . <SEP> Кажется , вас заменили .
Смерть Картера Холла дала приближенным Сэвиджа неестественно долгую жизнь . <SEP> Вы и Ваша команда двигались по ходу времени . <SEP> Мы просто перенаправляли его и Вас в отрезки , куда требовала история . <SEP> Посмотрите и убедитесь сами .
Смерть Картера Холла дала приближенным Сэвиджа неестественно долгую жизнь . <SEP> Вы и Ваша команда двигались по ходу времени . <SEP> Мы просто перенаправляли его и Вас в отрезки , куда требовала история . <SEP> Посмотришь и убедишься сам .
Смерть Картера Холла дала приближенным Сэвиджа неестественно долгую жизнь . <SEP> Ты и Твоя команда двигались по ходу времени . <SEP> Мы просто перенаправляли его и Тебя в отрезки , куда требовала история . <SEP> Посмотришь и убедишься сам .
Смерть Картера Холла дала приближенным Сэвиджа неестественно долгую жизнь . <SEP> Ты и Твоя команда двигались по ходу времени . <SEP> Мы просто перенаправляли его и Тебя в отрезки , куда требовала история . <SEP> Посмотрите и убедитесь сами .
Тебя зовут Джеймс Коул , ведь так ? <SEP> Ну да . <SEP> Мой сотрудник навёл справки , и у нас есть улика . <SEP> Ожерелье , что ты подарил миссис Томпсон .
Тебя зовут Джеймс Коул , ведь так ? <SEP> Ну да . <SEP> Мой сотрудник навёл справки , и у нас есть улика . <SEP> Ожерелье , что вы подарили миссис Томпсон .
Вас зовут Джеймс Коул , ведь так ? <SEP> Ну да . <SEP> Мой сотрудник навёл справки , и у нас есть улика . <SEP> Ожерелье , что вы подарили миссис Томпсон .
Вас зовут Джеймс Коул , ведь так ? <SEP> Ну да . <SEP> Мой сотрудник навёл справки , и у нас есть улика . <SEP> Ожерелье , что ты подарил миссис Томпсон .
Я готовлюсь к выпускному тесту , и мне будет 18 через три месяца . <SEP> И что это значит ? <SEP> Это значит , что меня призовут , не зависимо от того нравится тебе это или нет . <SEP> Теперь , если ты меня извинишь , у меня есть работа по хозяйству , которую нужно сделать .
Я готовлюсь к выпускному тесту , и мне будет 18 через три месяца . <SEP> И что это значит ? <SEP> Это значит , что меня призовут , не зависимо от того нравится тебе это или нет . <SEP> Теперь , если вы меня извините , у меня есть работа по хозяйству , которую нужно сделать .
Я готовлюсь к выпускному тесту , и мне будет 18 через три месяца . <SEP> И что это значит ? <SEP> Это значит , что меня призовут , не зависимо от того нравится вам это или нет . <SEP> Теперь , если вы меня извините , у меня есть работа по хозяйству , которую нужно сделать .
Я готовлюсь к выпускному тесту , и мне будет 18 через три месяца . <SEP> И что это значит ? <SEP> Это значит , что меня призовут , не зависимо от того нравится вам это или нет . <SEP> Теперь , если ты меня извинишь , у меня есть работа по хозяйству , которую нужно сделать .
Я просто спрошу , что вы думаете о некоторых сотрудниках маминой администрации . <SEP> Давно об этом мечтал . <SEP> Спасибо . <SEP> Что вы думаете об Эми Брукхаймер ?
Я просто спрошу , что вы думаете о некоторых сотрудниках маминой администрации . <SEP> Давно об этом мечтал . <SEP> Спасибо . <SEP> Что ты думаешь об Эми Брукхаймер ?
Я просто спрошу , что ты думаешь о некоторых сотрудниках маминой администрации . <SEP> Давно об этом мечтал . <SEP> Спасибо . <SEP> Что ты думаешь об Эми Брукхаймер ?
Я просто спрошу , что ты думаешь о некоторых сотрудниках маминой администрации . <SEP> Давно об этом мечтал . <SEP> Спасибо . <SEP> Что вы думаете об Эми Брукхаймер ?
И что бы ты сделала ? <SEP> Так это и был твой план ? <SEP> Сняться с выборов ? <SEP> Почему ты не сказал об этом до того , как занял пост ?
И что бы ты сделала ? <SEP> Так это и был твой план ? <SEP> Сняться с выборов ? <SEP> Почему вы не сказали об этом до того , как заняли пост ?
И что бы вы сделали ? <SEP> Так это и был ваш план ? <SEP> Сняться с выборов ? <SEP> Почему вы не сказали об этом до того , как заняли пост ?
И что бы вы сделали ? <SEP> Так это и был ваш план ? <SEP> Сняться с выборов ? <SEP> Почему ты не сказал об этом до того , как занял пост ?
Ну вот приехали . <SEP> Нет , это не плохо или хорошо . <SEP> У вас нулевой кредитный скоринг . <SEP> Вы никогда не владели кредитной картой или арендованной машиной ?
Ну вот приехали . <SEP> Нет , это не плохо или хорошо . <SEP> У вас нулевой кредитный скоринг . <SEP> Ты никогда не владел кредитной картой или арендованной машиной ?
Ну вот приехали . <SEP> Нет , это не плохо или хорошо . <SEP> У тебя нулевой кредитный скоринг . <SEP> Ты никогда не владел кредитной картой или арендованной машиной ?
Ну вот приехали . <SEP> Нет , это не плохо или хорошо . <SEP> У тебя нулевой кредитный скоринг . <SEP> Вы никогда не владели кредитной картой или арендованной машиной ?
А ваш отец занимался продажей оружия плохим парням . <SEP> Да , мне не нужно , чтобы вы это напоминали . <SEP> Нам нужно , чтобы вы вспомнили . <SEP> Этот парень учился у вашего отца .
А ваш отец занимался продажей оружия плохим парням . <SEP> Да , мне не нужно , чтобы вы это напоминали . <SEP> Нам нужно , чтобы вы вспомнили . <SEP> Этот парень учился у твоего отца .
А твой отец занимался продажей оружия плохим парням . <SEP> Да , мне не нужно , чтобы ты это напоминал . <SEP> Нам нужно , чтобы ты вспомнил . <SEP> Этот парень учился у твоего отца .
А твой отец занимался продажей оружия плохим парням . <SEP> Да , мне не нужно , чтобы ты это напоминал . <SEP> Нам нужно , чтобы ты вспомнил . <SEP> Этот парень учился у вашего отца .
Если меня не станет , он уйдёт в себя . <SEP> И потеряется . <SEP> Так что идите спасать сына . <SEP> Но потом возвращайтесь .
Если меня не станет , он уйдёт в себя . <SEP> И потеряется . <SEP> Так что идите спасать сына . <SEP> Но потом возвращайся .
Если меня не станет , он уйдёт в себя . <SEP> И потеряется . <SEP> Так что иди спасать сына . <SEP> Но потом возвращайся .
Если меня не станет , он уйдёт в себя . <SEP> И потеряется . <SEP> Так что иди спасать сына . <SEP> Но потом возвращайтесь .
Если думаешь , что жечь твоё лицо было забавно , продолжай трепаться . <SEP> Я пущу тебе стрелу в глаз . <SEP> Так чего медлишь ? <SEP> Я знаю , что ты хочешь меня убить .
Если думаешь , что жечь твоё лицо было забавно , продолжай трепаться . <SEP> Я пущу тебе стрелу в глаз . <SEP> Так чего медлишь ? <SEP> Я знаю , что вы хотите меня убить .
Если думаете , что жечь ваше лицо было забавно , продолжайте трепаться . <SEP> Я пущу вам стрелу в глаз . <SEP> Так чего медлите ? <SEP> Я знаю , что вы хотите меня убить .
Если думаете , что жечь ваше лицо было забавно , продолжайте трепаться . <SEP> Я пущу вам стрелу в глаз . <SEP> Так чего медлите ? <SEP> Я знаю , что ты хочешь меня убить .
Посмотри на меня . <SEP> Луи . <SEP> Посмотри на меня . <SEP> Дай мне руку .
Посмотри на меня . <SEP> Луи . <SEP> Посмотри на меня . <SEP> Дайте мне руку .
Посмотрите на меня . <SEP> Луи . <SEP> Посмотрите на меня . <SEP> Дайте мне руку .
Посмотрите на меня . <SEP> Луи . <SEP> Посмотрите на меня . <SEP> Дай мне руку .
Тогда как вы объясните окровавленную одежду Мэг ? <SEP> Я использовал её , чтобы вытереть кровь , а потом испугался и выбросил . <SEP> Зачем было в него стрелять ? <SEP> Вы же сами сказали , что самолёт был бы идеальным орудием убийства .
Тогда как вы объясните окровавленную одежду Мэг ? <SEP> Я использовал её , чтобы вытереть кровь , а потом испугался и выбросил . <SEP> Зачем было в него стрелять ? <SEP> Ты же сам сказал , что самолёт был бы идеальным орудием убийства .
Тогда как ты объяснишь окровавленную одежду Мэг ? <SEP> Я использовал её , чтобы вытереть кровь , а потом испугался и выбросил . <SEP> Зачем было в него стрелять ? <SEP> Ты же сам сказал , что самолёт был бы идеальным орудием убийства .
Тогда как ты объяснишь окровавленную одежду Мэг ? <SEP> Я использовал её , чтобы вытереть кровь , а потом испугался и выбросил . <SEP> Зачем было в него стрелять ? <SEP> Вы же сами сказали , что самолёт был бы идеальным орудием убийства .
Женщины , которую ты знал , больше не существует . <SEP> И как мне называть тебя ? <SEP> Они называют меня Ева . <SEP> Почему ты согласилась встретиться со мной здесь ?
Женщины , которую ты знал , больше не существует . <SEP> И как мне называть тебя ? <SEP> Они называют меня Ева . <SEP> Почему вы согласились встретиться со мной здесь ?
Женщины , которую вы знали , больше не существует . <SEP> И как мне называть вас ? <SEP> Они называют меня Ева . <SEP> Почему вы согласились встретиться со мной здесь ?
Женщины , которую вы знали , больше не существует . <SEP> И как мне называть вас ? <SEP> Они называют меня Ева . <SEP> Почему ты согласилась встретиться со мной здесь ?
Всё плохое , что произошло за столетия , твои деяния , не мои ! <SEP> Это всё часть " Божьего плана " . <SEP> Даже мама , рванувшая сюда , чтобы манипулировать мной , часть плана . <SEP> Твоя мать здесь ?
Всё плохое , что произошло за столетия , твои деяния , не мои ! <SEP> Это всё часть " Божьего плана " . <SEP> Даже мама , рванувшая сюда , чтобы манипулировать мной , часть плана . <SEP> Ваша мать здесь ?
Всё плохое , что произошло за столетия , ваши деяния , не мои ! <SEP> Это всё часть " Божьего плана " . <SEP> Даже мама , рванувшая сюда , чтобы манипулировать мной , часть плана . <SEP> Ваша мать здесь ?
Всё плохое , что произошло за столетия , ваши деяния , не мои ! <SEP> Это всё часть " Божьего плана " . <SEP> Даже мама , рванувшая сюда , чтобы манипулировать мной , часть плана . <SEP> Твоя мать здесь ?
Слушайте , я готовлю для Дженнера Блая , самого инновационного человека в мире . <SEP> Он постоянно под вниманием общественности , корпоративным шпионажем . <SEP> Я подаю ужин , но я понятия не имею , что мистер Блай обсуждает во время его . <SEP> Теперь вы поможете мне найти Еву и защитить её ?
Слушайте , я готовлю для Дженнера Блая , самого инновационного человека в мире . <SEP> Он постоянно под вниманием общественности , корпоративным шпионажем . <SEP> Я подаю ужин , но я понятия не имею , что мистер Блай обсуждает во время его . <SEP> Теперь ты поможешь мне найти Еву и защитить её ?
Слушай , я готовлю для Дженнера Блая , самого инновационного человека в мире . <SEP> Он постоянно под вниманием общественности , корпоративным шпионажем . <SEP> Я подаю ужин , но я понятия не имею , что мистер Блай обсуждает во время его . <SEP> Теперь ты поможешь мне найти Еву и защитить её ?
Слушай , я готовлю для Дженнера Блая , самого инновационного человека в мире . <SEP> Он постоянно под вниманием общественности , корпоративным шпионажем . <SEP> Я подаю ужин , но я понятия не имею , что мистер Блай обсуждает во время его . <SEP> Теперь вы поможете мне найти Еву и защитить её ?
Самое худшее произошло . <SEP> Куинн умер . <SEP> А ты продолжаешь нестись со скоростью миллион миль в час . <SEP> Ты ударишься о стену .
Самое худшее произошло . <SEP> Куинн умер . <SEP> А ты продолжаешь нестись со скоростью миллион миль в час . <SEP> Вы ударитесь о стену .
Самое худшее произошло . <SEP> Куинн умер . <SEP> А вы продолжаете нестись со скоростью миллион миль в час . <SEP> Вы ударитесь о стену .
Самое худшее произошло . <SEP> Куинн умер . <SEP> А вы продолжаете нестись со скоростью миллион миль в час . <SEP> Ты ударишься о стену .
Как я рад , что вы это поняли . <SEP> Что возвращает нас на круги своя . <SEP> Как убить спидстера . <SEP> Мы нашли вашего напарника , и он успел кое с кем подружиться .
Как я рад , что вы это поняли . <SEP> Что возвращает нас на круги своя . <SEP> Как убить спидстера . <SEP> Мы нашли твоего напарника , и он успел кое с кем подружиться .
Как я рад , что ты это понял . <SEP> Что возвращает нас на круги своя . <SEP> Как убить спидстера . <SEP> Мы нашли твоего напарника , и он успел кое с кем подружиться .
Как я рад , что ты это понял . <SEP> Что возвращает нас на круги своя . <SEP> Как убить спидстера . <SEP> Мы нашли вашего напарника , и он успел кое с кем подружиться .
Идите за мной . <SEP> Извините за беспорядок . <SEP> У нас инвентаризация . <SEP> Вы владеете аукционным домом ?
Идите за мной . <SEP> Извините за беспорядок . <SEP> У нас инвентаризация . <SEP> Ты владеешь аукционным домом ?
Иди за мной . <SEP> Извини за беспорядок . <SEP> У нас инвентаризация . <SEP> Ты владеешь аукционным домом ?
Иди за мной . <SEP> Извини за беспорядок . <SEP> У нас инвентаризация . <SEP> Вы владеете аукционным домом ?
Я надеюсь , вы цените , как много он для вас делает . <SEP> Я бы не сказал " много " . <SEP> Ну , возможно это не сравнить с тем , к чему вы привыкли . <SEP> Что я могу сделать для вас ?
Я надеюсь , вы цените , как много он для вас делает . <SEP> Я бы не сказал " много " . <SEP> Ну , возможно это не сравнить с тем , к чему вы привыкли . <SEP> Что я могу сделать для тебя ?
Я надеюсь , ты ценишь , как много он для тебя делает . <SEP> Я бы не сказал " много " . <SEP> Ну , возможно это не сравнить с тем , к чему ты привык . <SEP> Что я могу сделать для тебя ?
Я надеюсь , ты ценишь , как много он для тебя делает . <SEP> Я бы не сказал " много " . <SEP> Ну , возможно это не сравнить с тем , к чему ты привык . <SEP> Что я могу сделать для вас ?
Ты запросто сможешь вызвать демона в обличье Джослин . <SEP> Ты сказал " сможешь " . <SEP> Но она ведь может вернуться прежней , да ? <SEP> Слушай , знаю , ты хочешь её вернуть .
Ты запросто сможешь вызвать демона в обличье Джослин . <SEP> Ты сказал " сможешь " . <SEP> Но она ведь может вернуться прежней , да ? <SEP> Слушайте , знаю , вы хотите её вернуть .
Вы запросто сможете вызвать демона в обличье Джослин . <SEP> Вы сказали " сможете " . <SEP> Но она ведь может вернуться прежней , да ? <SEP> Слушайте , знаю , вы хотите её вернуть .
Вы запросто сможете вызвать демона в обличье Джослин . <SEP> Вы сказали " сможете " . <SEP> Но она ведь может вернуться прежней , да ? <SEP> Слушай , знаю , ты хочешь её вернуть .
Чек на 500000 . <SEP> Учитывая размер вашего залога , <SEP> Я думаю , вы должны были поговорить с мастером Берлин напрямую о вашей поездке . <SEP> Если вы присядите , я внесу ваше имя в список .
Чек на 500000 . <SEP> Учитывая размер вашего залога , <SEP> Я думаю , вы должны были поговорить с мастером Берлин напрямую о вашей поездке . <SEP> Если ты присядишь , я внесу твое имя в список .
Чек на 500000 . <SEP> Учитывая размер твоего залога , <SEP> Я думаю , ты должен был поговорить с мастером Берлин напрямую о твоей поездке . <SEP> Если ты присядишь , я внесу твое имя в список .
Чек на 500000 . <SEP> Учитывая размер твоего залога , <SEP> Я думаю , ты должен был поговорить с мастером Берлин напрямую о твоей поездке . <SEP> Если вы присядите , я внесу ваше имя в список .
- Или вы считаете , что у нее есть собственные средства ? <SEP> - Никогда не знал , и мне это безразлично . <SEP> 6000 фунтов . <SEP> 6000 фунтов - всё , что она получит , если выйдет за вас .
- Или вы считаете , что у нее есть собственные средства ? <SEP> - Никогда не знал , и мне это безразлично . <SEP> 6000 фунтов . <SEP> 6000 фунтов - всё , что она получит , если выйдет за тебя .
- Или ты считаешь , что у нее есть собственные средства ? <SEP> - Никогда не знал , и мне это безразлично . <SEP> 6000 фунтов . <SEP> 6000 фунтов - всё , что она получит , если выйдет за тебя .
- Или ты считаешь , что у нее есть собственные средства ? <SEP> - Никогда не знал , и мне это безразлично . <SEP> 6000 фунтов . <SEP> 6000 фунтов - всё , что она получит , если выйдет за вас .
Думаешь , у меня есть 60 штук ? <SEP> Обратись за ипотекой . <SEP> Я ? <SEP> Ты помощник управляющего в престижном месте бизнеса .
Думаешь , у меня есть 60 штук ? <SEP> Обратись за ипотекой . <SEP> Я ? <SEP> Вы помощник управляющего в престижном месте бизнеса .
Думаете , у меня есть 60 штук ? <SEP> Обратитесь за ипотекой . <SEP> Я ? <SEP> Вы помощник управляющего в престижном месте бизнеса .
Думаете , у меня есть 60 штук ? <SEP> Обратитесь за ипотекой . <SEP> Я ? <SEP> Ты помощник управляющего в престижном месте бизнеса .
– Назовите имя . <SEP> А мы посмотрим , чем можно будет вам помочь . <SEP> Ладно . <SEP> Дайте знать , если передумаете .
– Назовите имя . <SEP> А мы посмотрим , чем можно будет вам помочь . <SEP> Ладно . <SEP> Дай знать , если передумаешь .
– Назови имя . <SEP> А мы посмотрим , чем можно будет тебе помочь . <SEP> Ладно . <SEP> Дай знать , если передумаешь .
– Назови имя . <SEP> А мы посмотрим , чем можно будет тебе помочь . <SEP> Ладно . <SEP> Дайте знать , если передумаете .
- Свое терпение , если Вы не прекратите . <SEP> Это была Ваша первая любовь ? <SEP> Или родитель ? <SEP> Кто-то , кого Вы любили в юности ?
- Свое терпение , если Вы не прекратите . <SEP> Это была Ваша первая любовь ? <SEP> Или родитель ? <SEP> Кто-то , кого Ты любил в юности ?
- Свое терпение , если Ты не прекратишь . <SEP> Это была Твоя первая любовь ? <SEP> Или родитель ? <SEP> Кто-то , кого Ты любил в юности ?
- Свое терпение , если Ты не прекратишь . <SEP> Это была Твоя первая любовь ? <SEP> Или родитель ? <SEP> Кто-то , кого Вы любили в юности ?
Этого парня ищешь ? <SEP> Нет . <SEP> Эту машину . <SEP> И кто же ты ?
Этого парня ищешь ? <SEP> Нет . <SEP> Эту машину . <SEP> И кто же вы ?
Этого парня ищете ? <SEP> Нет . <SEP> Эту машину . <SEP> И кто же вы ?
Этого парня ищете ? <SEP> Нет . <SEP> Эту машину . <SEP> И кто же ты ?
Джейн ? <SEP> Ты сама сделала это с собой . <SEP> Оскар расскажет всё , что тебе нужно знать . <SEP> Знаю , тебе тяжело .
Джейн ? <SEP> Ты сама сделала это с собой . <SEP> Оскар расскажет всё , что тебе нужно знать . <SEP> Знаю , вам тяжело .
Джейн ? <SEP> Вы сами сделали это с собой . <SEP> Оскар расскажет всё , что вам нужно знать . <SEP> Знаю , вам тяжело .
Джейн ? <SEP> Вы сами сделали это с собой . <SEP> Оскар расскажет всё , что вам нужно знать . <SEP> Знаю , тебе тяжело .
В номере 314 вас вас будет ждать женщина . <SEP> Отдайте ей эту записку . <SEP> 200 долларов . <SEP> И когда вы доберетесь , она даст вам еще 200 .
В номере 314 вас вас будет ждать женщина . <SEP> Отдайте ей эту записку . <SEP> 200 долларов . <SEP> И когда ты доберёшься , она даст тебе еще 200 .
В номере 314 тебя тебя будет ждать женщина . <SEP> Отдай ей эту записку . <SEP> 200 долларов . <SEP> И когда ты доберёшься , она даст тебе еще 200 .
В номере 314 тебя тебя будет ждать женщина . <SEP> Отдай ей эту записку . <SEP> 200 долларов . <SEP> И когда вы доберетесь , она даст вам еще 200 .
Ага , я раньше шила себе одежду в средней школе . <SEP> Этот дом такой крутой . <SEP> То есть , посмотри на это . <SEP> Смотри , это долбанный фруктовый погреб , если мы выкинем весь этот хлам .
Ага , я раньше шила себе одежду в средней школе . <SEP> Этот дом такой крутой . <SEP> То есть , посмотри на это . <SEP> Смотрите , это долбанный фруктовый погреб , если мы выкинем весь этот хлам .
Ага , я раньше шила себе одежду в средней школе . <SEP> Этот дом такой крутой . <SEP> То есть , посмотрите на это . <SEP> Смотрите , это долбанный фруктовый погреб , если мы выкинем весь этот хлам .
Ага , я раньше шила себе одежду в средней школе . <SEP> Этот дом такой крутой . <SEP> То есть , посмотрите на это . <SEP> Смотри , это долбанный фруктовый погреб , если мы выкинем весь этот хлам .
Как много работы ты дал этой девушке ? <SEP> Я вообще ничего ей не давал . <SEP> Ив ... <SEP> Подожди , Ив , давай помогу .
Как много работы ты дал этой девушке ? <SEP> Я вообще ничего ей не давал . <SEP> Ив ... <SEP> Подождите , Ив , давайте помогу .
Как много работы вы дали этой девушке ? <SEP> Я вообще ничего ей не давал . <SEP> Ив ... <SEP> Подождите , Ив , давайте помогу .
Как много работы вы дали этой девушке ? <SEP> Я вообще ничего ей не давал . <SEP> Ив ... <SEP> Подожди , Ив , давай помогу .
Знаешь , проповедник , я верю , что у тебя получится . <SEP> В этот раз подловила . <SEP> Пока . <SEP> Будь осторожна .
Знаешь , проповедник , я верю , что у тебя получится . <SEP> В этот раз подловила . <SEP> Пока . <SEP> Будьте осторожны .
Знаете , проповедник , я верю , что у вас получится . <SEP> В этот раз подловила . <SEP> Пока . <SEP> Будьте осторожны .
Знаете , проповедник , я верю , что у вас получится . <SEP> В этот раз подловила . <SEP> Пока . <SEP> Будь осторожна .
Тебе больно ? <SEP> Ранило , когда спасал доктора Эниса . <SEP> Жабы , значит , ни при чем ? <SEP> Дядя Джордж выставил охрану на всю ночь , и им всё равно не удалось тебя поймать !
Тебе больно ? <SEP> Ранило , когда спасал доктора Эниса . <SEP> Жабы , значит , ни при чем ? <SEP> Дядя Джордж выставил охрану на всю ночь , и им всё равно не удалось вас поймать !
Вам больно ? <SEP> Ранило , когда спасал доктора Эниса . <SEP> Жабы , значит , ни при чем ? <SEP> Дядя Джордж выставил охрану на всю ночь , и им всё равно не удалось вас поймать !
Вам больно ? <SEP> Ранило , когда спасал доктора Эниса . <SEP> Жабы , значит , ни при чем ? <SEP> Дядя Джордж выставил охрану на всю ночь , и им всё равно не удалось тебя поймать !
- Вам нужно уходить . <SEP> - Я не ожидал такой отдачи . <SEP> Оружие явно с дефектом . <SEP> Это я вам говорю .
- Вам нужно уходить . <SEP> - Я не ожидал такой отдачи . <SEP> Оружие явно с дефектом . <SEP> Это я тебе говорю .
- Тебе нужно уходить . <SEP> - Я не ожидал такой отдачи . <SEP> Оружие явно с дефектом . <SEP> Это я тебе говорю .
- Тебе нужно уходить . <SEP> - Я не ожидал такой отдачи . <SEP> Оружие явно с дефектом . <SEP> Это я вам говорю .
Кевин , даю вам своё слово . <SEP> Слово ? <SEP> Да , вроде в этом городе оно уже довольно долгое время имеет вес . <SEP> Можете порасспросить людей .
Кевин , даю вам своё слово . <SEP> Слово ? <SEP> Да , вроде в этом городе оно уже довольно долгое время имеет вес . <SEP> Можешь порасспросить людей .
Кевин , даю тебе своё слово . <SEP> Слово ? <SEP> Да , вроде в этом городе оно уже довольно долгое время имеет вес . <SEP> Можешь порасспросить людей .
Кевин , даю тебе своё слово . <SEP> Слово ? <SEP> Да , вроде в этом городе оно уже довольно долгое время имеет вес . <SEP> Можете порасспросить людей .
Нет , вы слили мне слухи . <SEP> Это слухи , потому что я не могу найти второй источник , чтобы все подтвердить . <SEP> Как жаль . <SEP> Это так вы обычно ведете переговоры ?
Нет , вы слили мне слухи . <SEP> Это слухи , потому что я не могу найти второй источник , чтобы все подтвердить . <SEP> Как жаль . <SEP> Это так ты обычно ведёшь переговоры ?
Нет , ты слил мне слухи . <SEP> Это слухи , потому что я не могу найти второй источник , чтобы все подтвердить . <SEP> Как жаль . <SEP> Это так ты обычно ведёшь переговоры ?
Нет , ты слил мне слухи . <SEP> Это слухи , потому что я не могу найти второй источник , чтобы все подтвердить . <SEP> Как жаль . <SEP> Это так вы обычно ведете переговоры ?
Что решите , Самин ? <SEP> Выбор за вами . <SEP> Начнем с нескольких вопросов . <SEP> Вы помните свое имя , миссию ?
Что решите , Самин ? <SEP> Выбор за вами . <SEP> Начнем с нескольких вопросов . <SEP> Ты помнишь свое имя , миссию ?
Что решишь , Самин ? <SEP> Выбор за тобой . <SEP> Начнем с нескольких вопросов . <SEP> Ты помнишь свое имя , миссию ?
Что решишь , Самин ? <SEP> Выбор за тобой . <SEP> Начнем с нескольких вопросов . <SEP> Вы помните свое имя , миссию ?
Ты не пойдешь туда , это слишком опасно . <SEP> - Слишком опасно ? <SEP> - Да , слишком опасно . <SEP> И ты слишком заметная .
Ты не пойдешь туда , это слишком опасно . <SEP> - Слишком опасно ? <SEP> - Да , слишком опасно . <SEP> И вы слишком заметная .
Вы не пойдёте туда , это слишком опасно . <SEP> - Слишком опасно ? <SEP> - Да , слишком опасно . <SEP> И вы слишком заметная .
Вы не пойдёте туда , это слишком опасно . <SEP> - Слишком опасно ? <SEP> - Да , слишком опасно . <SEP> И ты слишком заметная .
И когда она всё-таки умерла , на губах у нее застыло твое имя , <SEP> но , конечно , ответа не было . <SEP> Точнее , не такой ответ , на какой она надеялась . <SEP> Ты лжешь .
И когда она всё-таки умерла , на губах у нее застыло твое имя , <SEP> но , конечно , ответа не было . <SEP> Точнее , не такой ответ , на какой она надеялась . <SEP> Вы лжёте .
И когда она всё-таки умерла , на губах у нее застыло ваше имя , <SEP> но , конечно , ответа не было . <SEP> Точнее , не такой ответ , на какой она надеялась . <SEP> Вы лжёте .
И когда она всё-таки умерла , на губах у нее застыло ваше имя , <SEP> но , конечно , ответа не было . <SEP> Точнее , не такой ответ , на какой она надеялась . <SEP> Ты лжешь .
Я преподаю . <SEP> Да , я знаю . <SEP> Я не считала вас студентом . <SEP> Вы преподаёте классику .
Я преподаю . <SEP> Да , я знаю . <SEP> Я не считала вас студентом . <SEP> Ты преподаёшь классику .
Я преподаю . <SEP> Да , я знаю . <SEP> Я не считала тебя студентом . <SEP> Ты преподаёшь классику .
Я преподаю . <SEP> Да , я знаю . <SEP> Я не считала тебя студентом . <SEP> Вы преподаёте классику .
Как ты отнесся к тому , что мама воспитывала меня в одиночку ? <SEP> Ай ! <SEP> Как обухом по голове , мистер Бернстайн . <SEP> Прости , но мне надо знать .
Как ты отнесся к тому , что мама воспитывала меня в одиночку ? <SEP> Ай ! <SEP> Как обухом по голове , мистер Бернстайн . <SEP> Простите , но мне надо знать .
Как вы отнеслись к тому , что мама воспитывала меня в одиночку ? <SEP> Ай ! <SEP> Как обухом по голове , мистер Бернстайн . <SEP> Простите , но мне надо знать .
Как вы отнеслись к тому , что мама воспитывала меня в одиночку ? <SEP> Ай ! <SEP> Как обухом по голове , мистер Бернстайн . <SEP> Прости , но мне надо знать .
Зови сюда техников . <SEP> Я не знаю , как тебе это удаётся . <SEP> Я признателен . <SEP> Ты должен учиться доверять мне Донни .
Зови сюда техников . <SEP> Я не знаю , как тебе это удаётся . <SEP> Я признателен . <SEP> Вы должны учиться доверять мне Донни .
Зовите сюда техников . <SEP> Я не знаю , как вам это удаётся . <SEP> Я признателен . <SEP> Вы должны учиться доверять мне Донни .
Зовите сюда техников . <SEP> Я не знаю , как вам это удаётся . <SEP> Я признателен . <SEP> Ты должен учиться доверять мне Донни .
Вы не станете партнером моей компании . <SEP> Вас тут ветром занесло . <SEP> Я звоню Саю . <SEP> А я то думал , что бос - вы .
Вы не станете партнером моей компании . <SEP> Вас тут ветром занесло . <SEP> Я звоню Саю . <SEP> А я то думал , что бос - ты .
Ты не станешь партнером моей компании . <SEP> Тебя тут ветром занесло . <SEP> Я звоню Саю . <SEP> А я то думал , что бос - ты .
Ты не станешь партнером моей компании . <SEP> Тебя тут ветром занесло . <SEP> Я звоню Саю . <SEP> А я то думал , что бос - вы .
У вас накопилось три недели отпуска , я прав ? <SEP> Мы с женой являемся членами пансионата Сагино на Женевском озере . <SEP> Прекрасное место . <SEP> Возьмите мою машину .
У вас накопилось три недели отпуска , я прав ? <SEP> Мы с женой являемся членами пансионата Сагино на Женевском озере . <SEP> Прекрасное место . <SEP> Возьми мою машину .
У тебя накопилось три недели отпуска , я прав ? <SEP> Мы с женой являемся членами пансионата Сагино на Женевском озере . <SEP> Прекрасное место . <SEP> Возьми мою машину .
У тебя накопилось три недели отпуска , я прав ? <SEP> Мы с женой являемся членами пансионата Сагино на Женевском озере . <SEP> Прекрасное место . <SEP> Возьмите мою машину .
Надолго Вам нужна комната ? <SEP> Я уезжаю первого числа . <SEP> Трое суток . <SEP> Мне придется взять с Вас оплату за целую неделю .
Надолго Вам нужна комната ? <SEP> Я уезжаю первого числа . <SEP> Трое суток . <SEP> Мне придется взять с Тебя оплату за целую неделю .
Надолго Тебе нужна комната ? <SEP> Я уезжаю первого числа . <SEP> Трое суток . <SEP> Мне придется взять с Тебя оплату за целую неделю .
Надолго Тебе нужна комната ? <SEP> Я уезжаю первого числа . <SEP> Трое суток . <SEP> Мне придется взять с Вас оплату за целую неделю .
Кевин , тебе надо успокоиться . <SEP> Нет , я знаю , что я видел ! <SEP> Я знаю , что я видел . <SEP> Они были правы насчет тебя , насчет того , что ты можешь делать .
Кевин , тебе надо успокоиться . <SEP> Нет , я знаю , что я видел ! <SEP> Я знаю , что я видел . <SEP> Они были правы насчет вас , насчет того , что вы можете делать .
Кевин , вам надо успокоиться . <SEP> Нет , я знаю , что я видел ! <SEP> Я знаю , что я видел . <SEP> Они были правы насчет вас , насчет того , что вы можете делать .
Кевин , вам надо успокоиться . <SEP> Нет , я знаю , что я видел ! <SEP> Я знаю , что я видел . <SEP> Они были правы насчет тебя , насчет того , что ты можешь делать .
Ты работаешь на американское правительство . <SEP> Я разыскиваюсь американским правительством . <SEP> Это считается ? <SEP> Смотри , я могу побыть твоим белым рыцарем в этот раз , но Сэвидж заставил тебя делать это оружие ?
Ты работаешь на американское правительство . <SEP> Я разыскиваюсь американским правительством . <SEP> Это считается ? <SEP> Смотрите , я могу побыть вашим белым рыцарем в этот раз , но Сэвидж заставил вас делать это оружие ?
Вы работаете на американское правительство . <SEP> Я разыскиваюсь американским правительством . <SEP> Это считается ? <SEP> Смотрите , я могу побыть вашим белым рыцарем в этот раз , но Сэвидж заставил вас делать это оружие ?
Вы работаете на американское правительство . <SEP> Я разыскиваюсь американским правительством . <SEP> Это считается ? <SEP> Смотри , я могу побыть твоим белым рыцарем в этот раз , но Сэвидж заставил тебя делать это оружие ?
- А вот и да . <SEP> Ну и где она тогда ? <SEP> От тебя скрывается , понятно ? <SEP> Ты её довела до ручки , вот она и ушла .
- А вот и да . <SEP> Ну и где она тогда ? <SEP> От тебя скрывается , понятно ? <SEP> Вы её довели до ручки , вот она и ушла .
- А вот и да . <SEP> Ну и где она тогда ? <SEP> От вас скрывается , понятно ? <SEP> Вы её довели до ручки , вот она и ушла .
- А вот и да . <SEP> Ну и где она тогда ? <SEP> От вас скрывается , понятно ? <SEP> Ты её довела до ручки , вот она и ушла .
Заметила . <SEP> У нас тут проблемка . <SEP> Не говорите мне о проблемах . <SEP> Вы не знаете , каково это никогда не спать .
Заметила . <SEP> У нас тут проблемка . <SEP> Не говорите мне о проблемах . <SEP> Ты не знаешь , каково это никогда не спать .
Заметила . <SEP> У нас тут проблемка . <SEP> Не говоришь мне о проблемах . <SEP> Ты не знаешь , каково это никогда не спать .
Заметила . <SEP> У нас тут проблемка . <SEP> Не говоришь мне о проблемах . <SEP> Вы не знаете , каково это никогда не спать .
Я оставлю дверь открытой . <SEP> Бегите . <SEP> Бегите . <SEP> Вас не довезут до Бендер-Аббаса .
Я оставлю дверь открытой . <SEP> Бегите . <SEP> Бегите . <SEP> Тебя не довезут до Бендер-Аббаса .
Я оставлю дверь открытой . <SEP> Беги . <SEP> Беги . <SEP> Тебя не довезут до Бендер-Аббаса .
Я оставлю дверь открытой . <SEP> Беги . <SEP> Беги . <SEP> Вас не довезут до Бендер-Аббаса .
Но в этой паре ваша позиция слабее . <SEP> Арестовав его , я должен буду арестовать вас . <SEP> И что мне делать ? <SEP> Арестуйте меня .
Но в этой паре ваша позиция слабее . <SEP> Арестовав его , я должен буду арестовать вас . <SEP> И что мне делать ? <SEP> Арестуй меня .
Но в этой паре твоя позиция слабее . <SEP> Арестовав его , я должен буду арестовать тебя . <SEP> И что мне делать ? <SEP> Арестуй меня .
Но в этой паре твоя позиция слабее . <SEP> Арестовав его , я должен буду арестовать тебя . <SEP> И что мне делать ? <SEP> Арестуйте меня .
Поставь крышу на место , ведь в следующий раз я не буду такой понимающей . <SEP> Ты возвращаешься в " Woody " ? <SEP> - Больше мне некуда пойти . <SEP> - Ладно , ну мы хотя бы знаем , где тебя искать .
Поставь крышу на место , ведь в следующий раз я не буду такой понимающей . <SEP> Ты возвращаешься в " Woody " ? <SEP> - Больше мне некуда пойти . <SEP> - Ладно , ну мы хотя бы знаем , где вас искать .
Поставьте крышу на место , ведь в следующий раз я не буду такой понимающей . <SEP> Вы возвращаетесь в " Woody " ? <SEP> - Больше мне некуда пойти . <SEP> - Ладно , ну мы хотя бы знаем , где вас искать .
Поставьте крышу на место , ведь в следующий раз я не буду такой понимающей . <SEP> Вы возвращаетесь в " Woody " ? <SEP> - Больше мне некуда пойти . <SEP> - Ладно , ну мы хотя бы знаем , где тебя искать .
Я сочла , что смерть будет слишком легким наказанием для вас . <SEP> Не хотела , чтобы вы сломали систему . <SEP> И всё ещё не хочу . <SEP> Я хочу , чтобы вы понесли наказание за преступления , которые совершили .
Я сочла , что смерть будет слишком легким наказанием для вас . <SEP> Не хотела , чтобы вы сломали систему . <SEP> И всё ещё не хочу . <SEP> Я хочу , чтобы ты понес наказание за преступления , которые совершили .
Я сочла , что смерть будет слишком легким наказанием для тебя . <SEP> Не хотела , чтобы ты сломал систему . <SEP> И всё ещё не хочу . <SEP> Я хочу , чтобы ты понес наказание за преступления , которые совершили .
Я сочла , что смерть будет слишком легким наказанием для тебя . <SEP> Не хотела , чтобы ты сломал систему . <SEP> И всё ещё не хочу . <SEP> Я хочу , чтобы вы понесли наказание за преступления , которые совершили .
Хочешь поговорить о чувствах ? <SEP> Я зол . <SEP> Я чувствую ... <SEP> Ты собирался сказать беспокойство .
Хочешь поговорить о чувствах ? <SEP> Я зол . <SEP> Я чувствую ... <SEP> Вы собирались сказать беспокойство .
Хотите поговорить о чувствах ? <SEP> Я зол . <SEP> Я чувствую ... <SEP> Вы собирались сказать беспокойство .
Хотите поговорить о чувствах ? <SEP> Я зол . <SEP> Я чувствую ... <SEP> Ты собирался сказать беспокойство .
В последнее время я не прошу твоей помощи . <SEP> Иногда ты просто внезапно появляешься и начинаешь психовать , хотя я даже тебя ни о чем не просил . <SEP> Это все потому , что я чертов арендодатель ! <SEP> Господи , забудь .
В последнее время я не прошу твоей помощи . <SEP> Иногда ты просто внезапно появляешься и начинаешь психовать , хотя я даже тебя ни о чем не просил . <SEP> Это все потому , что я чертов арендодатель ! <SEP> Господи , забудьте .
В последнее время я не прошу вашей помощи . <SEP> Иногда вы просто внезапно появляетесь и начинаете психовать , хотя я даже вас ни о чем не просил . <SEP> Это все потому , что я чертов арендодатель ! <SEP> Господи , забудьте .
В последнее время я не прошу вашей помощи . <SEP> Иногда вы просто внезапно появляетесь и начинаете психовать , хотя я даже вас ни о чем не просил . <SEP> Это все потому , что я чертов арендодатель ! <SEP> Господи , забудь .
Твой босс всё ещё ворошит это дело Лиддел ? <SEP> Если бы я был сам по себе , я сказал бы ему решить , на чьей он стороне и изображал бы дружное семейство . <SEP> Да , сэр . <SEP> Ты расследовал первоначальное дело .
Твой босс всё ещё ворошит это дело Лиддел ? <SEP> Если бы я был сам по себе , я сказал бы ему решить , на чьей он стороне и изображал бы дружное семейство . <SEP> Да , сэр . <SEP> Вы расследовали первоначальное дело .
Ваш босс всё ещё ворошит это дело Лиддел ? <SEP> Если бы я был сам по себе , я сказал бы ему решить , на чьей он стороне и изображал бы дружное семейство . <SEP> Да , сэр . <SEP> Вы расследовали первоначальное дело .
Ваш босс всё ещё ворошит это дело Лиддел ? <SEP> Если бы я был сам по себе , я сказал бы ему решить , на чьей он стороне и изображал бы дружное семейство . <SEP> Да , сэр . <SEP> Ты расследовал первоначальное дело .
Я знаю , вы , должно быть , нервничаете из-за того , что вам придется жить с опекуном . <SEP> Я помню , каково это быть в вашем возрасте . <SEP> Мы все разных возрастов . <SEP> Что ж , я полагаю , что вам станет чуточку лучше , когда вы познакомитесь с этим человеком .
Я знаю , вы , должно быть , нервничаете из-за того , что вам придется жить с опекуном . <SEP> Я помню , каково это быть в вашем возрасте . <SEP> Мы все разных возрастов . <SEP> Что ж , я полагаю , что тебе станет чуточку лучше , когда ты познакомишься с этим человеком .
Я знаю , ты , должно быть , нервничаешь из-за того , что тебе придется жить с опекуном . <SEP> Я помню , каково это быть в твоем возрасте . <SEP> Мы все разных возрастов . <SEP> Что ж , я полагаю , что тебе станет чуточку лучше , когда ты познакомишься с этим человеком .
Я знаю , ты , должно быть , нервничаешь из-за того , что тебе придется жить с опекуном . <SEP> Я помню , каково это быть в твоем возрасте . <SEP> Мы все разных возрастов . <SEP> Что ж , я полагаю , что вам станет чуточку лучше , когда вы познакомитесь с этим человеком .
Как ты уговорила ее отдать их тебе ? <SEP> Ты не поверишь , но нужно было лишь попросить . <SEP> Чем нам помогут башмачки , если в стране Оз нет никого , кто может подарить Дороти поцелуй истинной любви ? <SEP> Ты в этом уверена ?
Как ты уговорила ее отдать их тебе ? <SEP> Ты не поверишь , но нужно было лишь попросить . <SEP> Чем нам помогут башмачки , если в стране Оз нет никого , кто может подарить Дороти поцелуй истинной любви ? <SEP> Вы в этом уверены ?
Как вы уговорили ее отдать их вам ? <SEP> Вы не поверите , но нужно было лишь попросить . <SEP> Чем нам помогут башмачки , если в стране Оз нет никого , кто может подарить Дороти поцелуй истинной любви ? <SEP> Вы в этом уверены ?
Как вы уговорили ее отдать их вам ? <SEP> Вы не поверите , но нужно было лишь попросить . <SEP> Чем нам помогут башмачки , если в стране Оз нет никого , кто может подарить Дороти поцелуй истинной любви ? <SEP> Ты в этом уверена ?
И как именно вы это поняли ? <SEP> Я не мог дать ей умереть просто так . <SEP> Не просто так . <SEP> У неё есть юридически заверенный документ , запрещающий вам делать это .
И как именно вы это поняли ? <SEP> Я не мог дать ей умереть просто так . <SEP> Не просто так . <SEP> У неё есть юридически заверенный документ , запрещающий тебе делать это .
И как именно ты это понял ? <SEP> Я не мог дать ей умереть просто так . <SEP> Не просто так . <SEP> У неё есть юридически заверенный документ , запрещающий тебе делать это .
И как именно ты это понял ? <SEP> Я не мог дать ей умереть просто так . <SEP> Не просто так . <SEP> У неё есть юридически заверенный документ , запрещающий вам делать это .
Изикиэль , ты же ещё не стал меняться , верно ? <SEP> У тебя нет тех глаз . <SEP> У тебя нет клыков . <SEP> Они разорвут тебя в клочья .
Изикиэль , ты же ещё не стал меняться , верно ? <SEP> У тебя нет тех глаз . <SEP> У тебя нет клыков . <SEP> Они разорвут вас в клочья .
Изикиэль , вы же ещё не стали меняться , верно ? <SEP> У вас нет тех глаз . <SEP> У вас нет клыков . <SEP> Они разорвут вас в клочья .
Изикиэль , вы же ещё не стали меняться , верно ? <SEP> У вас нет тех глаз . <SEP> У вас нет клыков . <SEP> Они разорвут тебя в клочья .
Иди вперёд . <SEP> Продолжай . <SEP> Но когда я спустился в фойе , там не было никакой посылки . <SEP> Проверь списки постояльцев .
Иди вперёд . <SEP> Продолжай . <SEP> Но когда я спустился в фойе , там не было никакой посылки . <SEP> Проверьте списки постояльцев .
Идите вперёд . <SEP> Продолжайте . <SEP> Но когда я спустился в фойе , там не было никакой посылки . <SEP> Проверьте списки постояльцев .
Идите вперёд . <SEP> Продолжайте . <SEP> Но когда я спустился в фойе , там не было никакой посылки . <SEP> Проверь списки постояльцев .
