Просто оставьте их за дверью . <SEP> Номера должны быть очищены , раз в неделю минимум . <SEP> - Это политика ... . <SEP> - Разве я не ваша политика ?
Просто оставьте их за дверью . <SEP> Номера должны быть очищены , раз в неделю минимум . <SEP> - Это политика ... . <SEP> - Разве я не твоя политика ?
Просто оставь их за дверью . <SEP> Номера должны быть очищены , раз в неделю минимум . <SEP> - Это политика ... . <SEP> - Разве я не твоя политика ?
Просто оставь их за дверью . <SEP> Номера должны быть очищены , раз в неделю минимум . <SEP> - Это политика ... . <SEP> - Разве я не ваша политика ?
- Да поздно . <SEP> Правильно Юля говорила . <SEP> Не слышите вы ни хрена . <SEP> Вы же здесь король Москвы , да ?
- Да поздно . <SEP> Правильно Юля говорила . <SEP> Не слышите вы ни хрена . <SEP> Ты же здесь король Москвы , да ?
- Да поздно . <SEP> Правильно Юля говорила . <SEP> Не слышишь ты ни хрена . <SEP> Ты же здесь король Москвы , да ?
- Да поздно . <SEP> Правильно Юля говорила . <SEP> Не слышишь ты ни хрена . <SEP> Вы же здесь король Москвы , да ?
Поговорим в твоём кабинете . <SEP> Я хочу увидеть эту картину . <SEP> Не помню , кто мне о ней рассказал , но , думаю , это и неважно . <SEP> Не знаю , слышал ли ты , что случилось .
Поговорим в твоём кабинете . <SEP> Я хочу увидеть эту картину . <SEP> Не помню , кто мне о ней рассказал , но , думаю , это и неважно . <SEP> Не знаю , слышали ли вы , что случилось .
Поговорим в вашем кабинете . <SEP> Я хочу увидеть эту картину . <SEP> Не помню , кто мне о ней рассказал , но , думаю , это и неважно . <SEP> Не знаю , слышали ли вы , что случилось .
Поговорим в вашем кабинете . <SEP> Я хочу увидеть эту картину . <SEP> Не помню , кто мне о ней рассказал , но , думаю , это и неважно . <SEP> Не знаю , слышал ли ты , что случилось .
Что вы думаете ? <SEP> Ваши мысли ? <SEP> В сложном случае , эмоциональные связи могут быть опасны . <SEP> - Вы были там .
Что вы думаете ? <SEP> Ваши мысли ? <SEP> В сложном случае , эмоциональные связи могут быть опасны . <SEP> - Ты был там .
Что ты думаешь ? <SEP> Твои мысли ? <SEP> В сложном случае , эмоциональные связи могут быть опасны . <SEP> - Ты был там .
Что ты думаешь ? <SEP> Твои мысли ? <SEP> В сложном случае , эмоциональные связи могут быть опасны . <SEP> - Вы были там .
— Перестаньте ! <SEP> — Перестаньте ! <SEP> Фрэнк ! <SEP> — Перестаньте !
— Перестаньте ! <SEP> — Перестаньте ! <SEP> Фрэнк ! <SEP> — Перестань !
— Перестань ! <SEP> — Перестань ! <SEP> Фрэнк ! <SEP> — Перестань !
— Перестань ! <SEP> — Перестань ! <SEP> Фрэнк ! <SEP> — Перестаньте !
Стой , ты считаешь , что Хичкок и я будем есть эту индейку ? <SEP> – Да ... ? <SEP> – Спасибо . <SEP> Чарльз , делай , что должен .
Стой , ты считаешь , что Хичкок и я будем есть эту индейку ? <SEP> – Да ... ? <SEP> – Спасибо . <SEP> Чарльз , делайте , что должны .
Стойте , вы считаете , что Хичкок и я будем есть эту индейку ? <SEP> – Да ... ? <SEP> – Спасибо . <SEP> Чарльз , делайте , что должны .
Стойте , вы считаете , что Хичкок и я будем есть эту индейку ? <SEP> – Да ... ? <SEP> – Спасибо . <SEP> Чарльз , делай , что должен .
Точно , а ваш отец заметил знакомого сварщика , зашедшего после окончания смены . <SEP> И у парня не было даже пальто . <SEP> Говорили , он отдал его своему ребенку , потому что новое купить не мог . <SEP> Ваш отец снял свое собственное пальто ...
Точно , а ваш отец заметил знакомого сварщика , зашедшего после окончания смены . <SEP> И у парня не было даже пальто . <SEP> Говорили , он отдал его своему ребенку , потому что новое купить не мог . <SEP> Твой отец снял свое собственное пальто ...
Точно , а твой отец заметил знакомого сварщика , зашедшего после окончания смены . <SEP> И у парня не было даже пальто . <SEP> Говорили , он отдал его своему ребенку , потому что новое купить не мог . <SEP> Твой отец снял свое собственное пальто ...
Точно , а твой отец заметил знакомого сварщика , зашедшего после окончания смены . <SEP> И у парня не было даже пальто . <SEP> Говорили , он отдал его своему ребенку , потому что новое купить не мог . <SEP> Ваш отец снял свое собственное пальто ...
Мне нужно выделиться . <SEP> Мне нужно увлечься чем-нибудь , и стать в этом лучшим . <SEP> " Не волнуйся . <SEP> Я вспомню о тебе , когда буду продавать свою IT-компанию " .
Мне нужно выделиться . <SEP> Мне нужно увлечься чем-нибудь , и стать в этом лучшим . <SEP> " Не волнуйся . <SEP> Я вспомню о ваc , когда буду продавать свою IT-компанию " .
Мне нужно выделиться . <SEP> Мне нужно увлечься чем-нибудь , и стать в этом лучшим . <SEP> " Не волнуйтесь . <SEP> Я вспомню о ваc , когда буду продавать свою IT-компанию " .
Мне нужно выделиться . <SEP> Мне нужно увлечься чем-нибудь , и стать в этом лучшим . <SEP> " Не волнуйтесь . <SEP> Я вспомню о тебе , когда буду продавать свою IT-компанию " .
Мне жаль , что так случилось . <SEP> Что именно ? <SEP> Когда пытался убить отца или когда у тебя не получилось ? <SEP> Мне жаль , что ты пострадала .
Мне жаль , что так случилось . <SEP> Что именно ? <SEP> Когда пытался убить отца или когда у тебя не получилось ? <SEP> Мне жаль , что вы пострадали .
Мне жаль , что так случилось . <SEP> Что именно ? <SEP> Когда пытался убить отца или когда у вас не получилось ? <SEP> Мне жаль , что вы пострадали .
Мне жаль , что так случилось . <SEP> Что именно ? <SEP> Когда пытался убить отца или когда у вас не получилось ? <SEP> Мне жаль , что ты пострадала .
Ты позвонила Джине ? <SEP> - Не я , Марва позвонила . <SEP> - Хорошо . <SEP> - У тебя ключи есть ?
Ты позвонила Джине ? <SEP> - Не я , Марва позвонила . <SEP> - Хорошо . <SEP> - У вас ключи есть ?
Вы позвонили Джине ? <SEP> - Не я , Марва позвонила . <SEP> - Хорошо . <SEP> - У вас ключи есть ?
Вы позвонили Джине ? <SEP> - Не я , Марва позвонила . <SEP> - Хорошо . <SEP> - У тебя ключи есть ?
И почему ты так беспокоишься из-за этого ? <SEP> Почему ты не беспокоишься ? <SEP> А вдруг пистолет бы выстрелил ? <SEP> Ты мог погибнуть .
И почему ты так беспокоишься из-за этого ? <SEP> Почему ты не беспокоишься ? <SEP> А вдруг пистолет бы выстрелил ? <SEP> Вы могли погибнуть .
И почему вы так беспокоитесь из-за этого ? <SEP> Почему вы не беспокоитесь ? <SEP> А вдруг пистолет бы выстрелил ? <SEP> Вы могли погибнуть .
И почему вы так беспокоитесь из-за этого ? <SEP> Почему вы не беспокоитесь ? <SEP> А вдруг пистолет бы выстрелил ? <SEP> Ты мог погибнуть .
Я отправился ко всем женщинам , о которых вы говорите , и сказал им , что все кончено . <SEP> И я покончил с этим . <SEP> Я не говорил ни с кем из них с тех пор , и я даже не задумывался об этом . <SEP> Но даже если этого бы не было , вы правда думаете , что я не смогу исполнять свою работу , потому что я плохой человек ?
Я отправился ко всем женщинам , о которых вы говорите , и сказал им , что все кончено . <SEP> И я покончил с этим . <SEP> Я не говорил ни с кем из них с тех пор , и я даже не задумывался об этом . <SEP> Но даже если этого бы не было , ты правда думаешь , что я не смогу исполнять свою работу , потому что я плохой человек ?
Я отправился ко всем женщинам , о которых ты говоришь , и сказал им , что все кончено . <SEP> И я покончил с этим . <SEP> Я не говорил ни с кем из них с тех пор , и я даже не задумывался об этом . <SEP> Но даже если этого бы не было , ты правда думаешь , что я не смогу исполнять свою работу , потому что я плохой человек ?
Я отправился ко всем женщинам , о которых ты говоришь , и сказал им , что все кончено . <SEP> И я покончил с этим . <SEP> Я не говорил ни с кем из них с тех пор , и я даже не задумывался об этом . <SEP> Но даже если этого бы не было , вы правда думаете , что я не смогу исполнять свою работу , потому что я плохой человек ?
Он взял все чувства , запертые в нём , и направил их на эту миссию . <SEP> И каждый раз , когда нам не удавалось , у Гомера находилась новая идея , лучше . <SEP> Подними правую руку . <SEP> Согни правую руку .
Он взял все чувства , запертые в нём , и направил их на эту миссию . <SEP> И каждый раз , когда нам не удавалось , у Гомера находилась новая идея , лучше . <SEP> Подними правую руку . <SEP> Согните правую руку .
Он взял все чувства , запертые в нём , и направил их на эту миссию . <SEP> И каждый раз , когда нам не удавалось , у Гомера находилась новая идея , лучше . <SEP> Поднимите правую руку . <SEP> Согните правую руку .
Он взял все чувства , запертые в нём , и направил их на эту миссию . <SEP> И каждый раз , когда нам не удавалось , у Гомера находилась новая идея , лучше . <SEP> Поднимите правую руку . <SEP> Согни правую руку .
И внезапно ты - тот человек , что вывозит Тома Кина и его ребёнка из страны , из моего поля зрения ? <SEP> Я не знаю никакого Кина . <SEP> Неверный ответ . <SEP> Остановись , прошу .
И внезапно ты - тот человек , что вывозит Тома Кина и его ребёнка из страны , из моего поля зрения ? <SEP> Я не знаю никакого Кина . <SEP> Неверный ответ . <SEP> Остановитесь , прошу .
И внезапно вы - тот человек , что вывозит Тома Кина и его ребёнка из страны , из моего поля зрения ? <SEP> Я не знаю никакого Кина . <SEP> Неверный ответ . <SEP> Остановитесь , прошу .
И внезапно вы - тот человек , что вывозит Тома Кина и его ребёнка из страны , из моего поля зрения ? <SEP> Я не знаю никакого Кина . <SEP> Неверный ответ . <SEP> Остановись , прошу .
Я знаю , кто вы такой . <SEP> Я знаю , что вы натворили . <SEP> Вы забрали у меня моего мальчика ! <SEP> Вы оставили его в том месте умирать !
Я знаю , кто вы такой . <SEP> Я знаю , что вы натворили . <SEP> Вы забрали у меня моего мальчика ! <SEP> Ты оставил его в том месте умирать !
Я знаю , кто ты такой . <SEP> Я знаю , что ты натворил . <SEP> Ты забрал у меня моего мальчика ! <SEP> Ты оставил его в том месте умирать !
Я знаю , кто ты такой . <SEP> Я знаю , что ты натворил . <SEP> Ты забрал у меня моего мальчика ! <SEP> Вы оставили его в том месте умирать !
Он получил голоса , когда Данбар сняла кандидатуру , но вы сказали , у него нет технического большинства . <SEP> Для голосования соберутся 659 суперделегатов , и число голосов за Андервуда упадет до 48 . <SEP> Он выигрывает , но этого мало , чтобы получить выдвижение . <SEP> Хотите еще интригу , словно этого мало ?
Он получил голоса , когда Данбар сняла кандидатуру , но вы сказали , у него нет технического большинства . <SEP> Для голосования соберутся 659 суперделегатов , и число голосов за Андервуда упадет до 48 . <SEP> Он выигрывает , но этого мало , чтобы получить выдвижение . <SEP> Хочешь еще интригу , словно этого мало ?
Он получил голоса , когда Данбар сняла кандидатуру , но ты сказал , у него нет технического большинства . <SEP> Для голосования соберутся 659 суперделегатов , и число голосов за Андервуда упадет до 48 . <SEP> Он выигрывает , но этого мало , чтобы получить выдвижение . <SEP> Хочешь еще интригу , словно этого мало ?
Он получил голоса , когда Данбар сняла кандидатуру , но ты сказал , у него нет технического большинства . <SEP> Для голосования соберутся 659 суперделегатов , и число голосов за Андервуда упадет до 48 . <SEP> Он выигрывает , но этого мало , чтобы получить выдвижение . <SEP> Хотите еще интригу , словно этого мало ?
Большое спасибо , что помогаете с мероприятием . <SEP> Я надеюсь Вы получите удовольствие от этого . <SEP> Вообще-то я пришла как гость . <SEP> Но не волнуйтесь , моя ассистентка Эвелин , держит марку .
Большое спасибо , что помогаете с мероприятием . <SEP> Я надеюсь Вы получите удовольствие от этого . <SEP> Вообще-то я пришла как гость . <SEP> Но не волнуйся , моя ассистентка Эвелин , держит марку .
Большое спасибо , что помогаешь с мероприятием . <SEP> Я надеюсь Ты получишь удовольствие от этого . <SEP> Вообще-то я пришла как гость . <SEP> Но не волнуйся , моя ассистентка Эвелин , держит марку .
Большое спасибо , что помогаешь с мероприятием . <SEP> Я надеюсь Ты получишь удовольствие от этого . <SEP> Вообще-то я пришла как гость . <SEP> Но не волнуйтесь , моя ассистентка Эвелин , держит марку .
Ты даже не сказал привет . <SEP> Грубо . <SEP> Мне нужно найти Джервиса Тетча . <SEP> О , ты имеешь в виду " Великого Джервиса Тетча , Величайшего гипнотизера " ?
Ты даже не сказал привет . <SEP> Грубо . <SEP> Мне нужно найти Джервиса Тетча . <SEP> О , вы имеете в виду " Великого Джервиса Тетча , Величайшего гипнотизера " ?
Вы даже не сказали привет . <SEP> Грубо . <SEP> Мне нужно найти Джервиса Тетча . <SEP> О , вы имеете в виду " Великого Джервиса Тетча , Величайшего гипнотизера " ?
Вы даже не сказали привет . <SEP> Грубо . <SEP> Мне нужно найти Джервиса Тетча . <SEP> О , ты имеешь в виду " Великого Джервиса Тетча , Величайшего гипнотизера " ?
Еще вчера мне казалось , что вы без сомнений навредите любому , кто к вам приблизится , и я боялась , что вы не изменитесь . <SEP> И вот , только взгляните . <SEP> Сияете . <SEP> Не сопротивляетесь .
Еще вчера мне казалось , что вы без сомнений навредите любому , кто к вам приблизится , и я боялась , что вы не изменитесь . <SEP> И вот , только взгляните . <SEP> Сияете . <SEP> Не сопротивляешься .
Еще вчера мне казалось , что ты без сомнений навредишь любому , кто к тебе приблизится , и я боялась , что ты не изменишься . <SEP> И вот , только взгляни . <SEP> Сияешь . <SEP> Не сопротивляешься .
Еще вчера мне казалось , что ты без сомнений навредишь любому , кто к тебе приблизится , и я боялась , что ты не изменишься . <SEP> И вот , только взгляни . <SEP> Сияешь . <SEP> Не сопротивляетесь .
О чём вы вообще ? <SEP> И почему вы вообще здесь ? <SEP> Те , кто убил Зоуи , сейчас в церкви . <SEP> Может кто-нибудь подтвердить , где вы были сегодня утром ?
О чём вы вообще ? <SEP> И почему вы вообще здесь ? <SEP> Те , кто убил Зоуи , сейчас в церкви . <SEP> Может кто-нибудь подтвердить , где ты был сегодня утром ?
О чём ты вообще ? <SEP> И почему ты вообще здесь ? <SEP> Те , кто убил Зоуи , сейчас в церкви . <SEP> Может кто-нибудь подтвердить , где ты был сегодня утром ?
О чём ты вообще ? <SEP> И почему ты вообще здесь ? <SEP> Те , кто убил Зоуи , сейчас в церкви . <SEP> Может кто-нибудь подтвердить , где вы были сегодня утром ?
Да , вы недавно многое пережили ? <SEP> Банкротство , развод ... <SEP> Ссора была из-за этого ? <SEP> Вы просили Роберта помочь ?
Да , вы недавно многое пережили ? <SEP> Банкротство , развод ... <SEP> Ссора была из-за этого ? <SEP> Ты просил Роберта помочь ?
Да , ты недавно многое пережил ? <SEP> Банкротство , развод ... <SEP> Ссора была из-за этого ? <SEP> Ты просил Роберта помочь ?
Да , ты недавно многое пережил ? <SEP> Банкротство , развод ... <SEP> Ссора была из-за этого ? <SEP> Вы просили Роберта помочь ?
– Ничего ? <SEP> Мы провели отличный вечер . <SEP> И вдруг тебе надо идти ? <SEP> Ты не поймёшь .
– Ничего ? <SEP> Мы провели отличный вечер . <SEP> И вдруг тебе надо идти ? <SEP> Вы не поймёте .
– Ничего ? <SEP> Мы провели отличный вечер . <SEP> И вдруг вам надо идти ? <SEP> Вы не поймёте .
– Ничего ? <SEP> Мы провели отличный вечер . <SEP> И вдруг вам надо идти ? <SEP> Ты не поймёшь .
И нужно узнать , кто её доставил . <SEP> Я поеду в больницу , поговорю с Даниэль , её родителями . <SEP> А вы пока проверьте записи с камер . <SEP> Выясните всё .
И нужно узнать , кто её доставил . <SEP> Я поеду в больницу , поговорю с Даниэль , её родителями . <SEP> А вы пока проверьте записи с камер . <SEP> Выясни всё .
И нужно узнать , кто её доставил . <SEP> Я поеду в больницу , поговорю с Даниэль , её родителями . <SEP> А ты пока проверь записи с камер . <SEP> Выясни всё .
И нужно узнать , кто её доставил . <SEP> Я поеду в больницу , поговорю с Даниэль , её родителями . <SEP> А ты пока проверь записи с камер . <SEP> Выясните всё .
Тебе не о чем жалеть , Фелисити . <SEP> Если бы я послушал Оливера и не доверился брату , <SEP> Лорел была бы жива . <SEP> Ты этого не знаешь .
Тебе не о чем жалеть , Фелисити . <SEP> Если бы я послушал Оливера и не доверился брату , <SEP> Лорел была бы жива . <SEP> Вы этого не знаете .
Вам не о чем жалеть , Фелисити . <SEP> Если бы я послушал Оливера и не доверился брату , <SEP> Лорел была бы жива . <SEP> Вы этого не знаете .
Вам не о чем жалеть , Фелисити . <SEP> Если бы я послушал Оливера и не доверился брату , <SEP> Лорел была бы жива . <SEP> Ты этого не знаешь .
Работать с вами . <SEP> Он говорит , что всё выдумал . <SEP> Он говорит , что сделал это , он убил Линду . <SEP> И вы ему поверили ?
Работать с вами . <SEP> Он говорит , что всё выдумал . <SEP> Он говорит , что сделал это , он убил Линду . <SEP> И ты ему поверил ?
Работать с тобой . <SEP> Он говорит , что всё выдумал . <SEP> Он говорит , что сделал это , он убил Линду . <SEP> И ты ему поверил ?
Работать с тобой . <SEP> Он говорит , что всё выдумал . <SEP> Он говорит , что сделал это , он убил Линду . <SEP> И вы ему поверили ?
Ты что-нибудь знаешь о парне , с которым Сара пошла на свидание ? <SEP> Только то , что она не сказала мне его имя . <SEP> Это серьёзно . <SEP> Прости .
Ты что-нибудь знаешь о парне , с которым Сара пошла на свидание ? <SEP> Только то , что она не сказала мне его имя . <SEP> Это серьёзно . <SEP> Простите .
Вы что-нибудь знаете о парне , с которым Сара пошла на свидание ? <SEP> Только то , что она не сказала мне его имя . <SEP> Это серьёзно . <SEP> Простите .
Вы что-нибудь знаете о парне , с которым Сара пошла на свидание ? <SEP> Только то , что она не сказала мне его имя . <SEP> Это серьёзно . <SEP> Прости .
Я так счастлива видеть тебя . <SEP> Я рада , что ты пришла . <SEP> Ты сказала им , что уезжаешь ? <SEP> Они знают , что ты со мной ?
Я так счастлива видеть тебя . <SEP> Я рада , что ты пришла . <SEP> Ты сказала им , что уезжаешь ? <SEP> Они знают , что вы со мной ?
Я так счастлива видеть вас . <SEP> Я рада , что вы пришли . <SEP> Вы сказали им , что уезжаете ? <SEP> Они знают , что вы со мной ?
Я так счастлива видеть вас . <SEP> Я рада , что вы пришли . <SEP> Вы сказали им , что уезжаете ? <SEP> Они знают , что ты со мной ?
Я руковожу её ячейкой . <SEP> Вы не удивлены . <SEP> Бруссар работает на вас ? <SEP> Знаю , что вы его ищите , и готов вам его сдать .
Я руковожу её ячейкой . <SEP> Вы не удивлены . <SEP> Бруссар работает на вас ? <SEP> Знаю , что ты его ищешь , и готов тебе его сдать .
Я руковожу её ячейкой . <SEP> Ты не удивлен . <SEP> Бруссар работает на тебя ? <SEP> Знаю , что ты его ищешь , и готов тебе его сдать .
Я руковожу её ячейкой . <SEP> Ты не удивлен . <SEP> Бруссар работает на тебя ? <SEP> Знаю , что вы его ищите , и готов вам его сдать .
- Кэтрин . <SEP> - Марджори ? <SEP> Я не хочу с тобой говорить . <SEP> - Мне жаль , слышишь ?
- Кэтрин . <SEP> - Марджори ? <SEP> Я не хочу с тобой говорить . <SEP> - Мне жаль , слышите ?
- Кэтрин . <SEP> - Марджори ? <SEP> Я не хочу с вами говорить . <SEP> - Мне жаль , слышите ?
- Кэтрин . <SEP> - Марджори ? <SEP> Я не хочу с вами говорить . <SEP> - Мне жаль , слышишь ?
Я даю согласие . <SEP> Твоё согласие искренне ? <SEP> Верните ему зрение ! <SEP> Можете забрать мир , просто дайте ему зрение .
Я даю согласие . <SEP> Твоё согласие искренне ? <SEP> Верните ему зрение ! <SEP> Можешь забрать мир , просто дай ему зрение .
Я даю согласие . <SEP> Твоё согласие искренне ? <SEP> Верни ему зрение ! <SEP> Можешь забрать мир , просто дай ему зрение .
Я даю согласие . <SEP> Твоё согласие искренне ? <SEP> Верни ему зрение ! <SEP> Можете забрать мир , просто дайте ему зрение .
Тебе не нравится , когда люди хлопают и дают тебе выиграть ? <SEP> Там тебе никто ничего не даст . <SEP> Там ты должен взять сам . <SEP> Так бери .
Тебе не нравится , когда люди хлопают и дают тебе выиграть ? <SEP> Там тебе никто ничего не даст . <SEP> Там ты должен взять сам . <SEP> Так берите .
Вам не нравится , когда люди хлопают и дают вам выиграть ? <SEP> Там вам никто ничего не даст . <SEP> Там вы должны взять сами . <SEP> Так берите .
Вам не нравится , когда люди хлопают и дают вам выиграть ? <SEP> Там вам никто ничего не даст . <SEP> Там вы должны взять сами . <SEP> Так бери .
Просто для ясности , вы ведь не антихрист , да ? <SEP> Обожаю ваше чувство юмора . <SEP> Вы спасли мне жизнь . <SEP> Значит , я вам обязан .
Просто для ясности , вы ведь не антихрист , да ? <SEP> Обожаю ваше чувство юмора . <SEP> Вы спасли мне жизнь . <SEP> Значит , я тебе обязан .
Просто для ясности , ты ведь не антихрист , да ? <SEP> Обожаю твое чувство юмора . <SEP> Ты спас мне жизнь . <SEP> Значит , я тебе обязан .
Просто для ясности , ты ведь не антихрист , да ? <SEP> Обожаю твое чувство юмора . <SEP> Ты спас мне жизнь . <SEP> Значит , я вам обязан .
Отлично . <SEP> Я ничего не чувствую . <SEP> Не переживай . <SEP> Скоро почувствуешь .
Отлично . <SEP> Я ничего не чувствую . <SEP> Не переживай . <SEP> Скоро почувствуете .
Отлично . <SEP> Я ничего не чувствую . <SEP> Не переживайте . <SEP> Скоро почувствуете .
Отлично . <SEP> Я ничего не чувствую . <SEP> Не переживайте . <SEP> Скоро почувствуешь .
- Мне нравится это место . <SEP> Местность просматривается на 360 градусов и не патрулируется бостонскими копами . <SEP> Ну ... вы же доктор . <SEP> Вы должны знать , что солнечный свет нам полезен .
- Мне нравится это место . <SEP> Местность просматривается на 360 градусов и не патрулируется бостонскими копами . <SEP> Ну ... вы же доктор . <SEP> Ты должен знать , что солнечный свет нам полезен .
- Мне нравится это место . <SEP> Местность просматривается на 360 градусов и не патрулируется бостонскими копами . <SEP> Ну ... ты же доктор . <SEP> Ты должен знать , что солнечный свет нам полезен .
- Мне нравится это место . <SEP> Местность просматривается на 360 градусов и не патрулируется бостонскими копами . <SEP> Ну ... ты же доктор . <SEP> Вы должны знать , что солнечный свет нам полезен .
Получите ордер на обыск его дома . <SEP> Нам нужен образец ДНК . <SEP> Переверните мусор . <SEP> Обыщите всё и везде .
Получите ордер на обыск его дома . <SEP> Нам нужен образец ДНК . <SEP> Переверните мусор . <SEP> Обыщи всё и везде .
Получишь ордер на обыск его дома . <SEP> Нам нужен образец ДНК . <SEP> Переверни мусор . <SEP> Обыщи всё и везде .
Получишь ордер на обыск его дома . <SEP> Нам нужен образец ДНК . <SEP> Переверни мусор . <SEP> Обыщите всё и везде .
Вам нужны точные образцы ... <SEP> Отпечатки пальцев , волос , слюну . <SEP> Мы работаем над этим и добудем все к концу дня . <SEP> - Держите нас в курсе .
Вам нужны точные образцы ... <SEP> Отпечатки пальцев , волос , слюну . <SEP> Мы работаем над этим и добудем все к концу дня . <SEP> - Держи нас в курсе .
Тебе нужны точные образцы ... <SEP> Отпечатки пальцев , волос , слюну . <SEP> Мы работаем над этим и добудем все к концу дня . <SEP> - Держи нас в курсе .
Тебе нужны точные образцы ... <SEP> Отпечатки пальцев , волос , слюну . <SEP> Мы работаем над этим и добудем все к концу дня . <SEP> - Держите нас в курсе .
И вы думаете , что , взяв вину на себя , почувствуете себя лучше . <SEP> Но по моему опыту , только правда приносит успокоение . <SEP> Гарриет . <SEP> Что бы вы мне ни рассказали , я вам поверю .
И вы думаете , что , взяв вину на себя , почувствуете себя лучше . <SEP> Но по моему опыту , только правда приносит успокоение . <SEP> Гарриет . <SEP> Что бы ты мне ни рассказала , я тебе поверю .
И ты думаешь , что , взяв вину на себя , почувствуешь себя лучше . <SEP> Но по моему опыту , только правда приносит успокоение . <SEP> Гарриет . <SEP> Что бы ты мне ни рассказала , я тебе поверю .
И ты думаешь , что , взяв вину на себя , почувствуешь себя лучше . <SEP> Но по моему опыту , только правда приносит успокоение . <SEP> Гарриет . <SEP> Что бы вы мне ни рассказали , я вам поверю .
Понимаю , это ставит тебя в неловкое положение . <SEP> Он убийца копов . <SEP> Ему место в тюрьме . <SEP> Откажешься и этот разговор станет нашим последним .
Понимаю , это ставит тебя в неловкое положение . <SEP> Он убийца копов . <SEP> Ему место в тюрьме . <SEP> Откажетесь и этот разговор станет нашим последним .
Понимаю , это ставит вас в неловкое положение . <SEP> Он убийца копов . <SEP> Ему место в тюрьме . <SEP> Откажетесь и этот разговор станет нашим последним .
Понимаю , это ставит вас в неловкое положение . <SEP> Он убийца копов . <SEP> Ему место в тюрьме . <SEP> Откажешься и этот разговор станет нашим последним .
Он не мог вас найти , поэтому ... <SEP> В любом случае , это вам все объяснит . <SEP> Да , объяснит . <SEP> Но вам .
Он не мог вас найти , поэтому ... <SEP> В любом случае , это вам все объяснит . <SEP> Да , объяснит . <SEP> Но тебе .
Он не мог тебя найти , поэтому ... <SEP> В любом случае , это тебе все объяснит . <SEP> Да , объяснит . <SEP> Но тебе .
Он не мог тебя найти , поэтому ... <SEP> В любом случае , это тебе все объяснит . <SEP> Да , объяснит . <SEP> Но вам .
Вы не могли бы застегнуть ? <SEP> Я его беру . <SEP> Вечеринки у Пеппера это и веселье , и конфуз . <SEP> Только зацените вот это .
Вы не могли бы застегнуть ? <SEP> Я его беру . <SEP> Вечеринки у Пеппера это и веселье , и конфуз . <SEP> Только зацени вот это .
Ты не мог бы застегнуть ? <SEP> Я его беру . <SEP> Вечеринки у Пеппера это и веселье , и конфуз . <SEP> Только зацени вот это .
Ты не мог бы застегнуть ? <SEP> Я его беру . <SEP> Вечеринки у Пеппера это и веселье , и конфуз . <SEP> Только зацените вот это .
Так ты отправляешься на Планету Обезьян ? <SEP> Нет , не на Планету Обезьян . <SEP> Спокойно . <SEP> Так ты прикроешь меня ?
Так ты отправляешься на Планету Обезьян ? <SEP> Нет , не на Планету Обезьян . <SEP> Спокойно . <SEP> Так вы прикроете меня ?
Так вы отправляетесь на Планету Обезьян ? <SEP> Нет , не на Планету Обезьян . <SEP> Спокойно . <SEP> Так вы прикроете меня ?
Так вы отправляетесь на Планету Обезьян ? <SEP> Нет , не на Планету Обезьян . <SEP> Спокойно . <SEP> Так ты прикроешь меня ?
Я не могу . <SEP> Я не могу рассказать вам о Эберленде или Бауэрсе , или Чарлетоне . <SEP> Я не могу рассказать вам о Довери или Гомез . <SEP> И я уж точно не могу рассказать вам о Фолте .
Я не могу . <SEP> Я не могу рассказать вам о Эберленде или Бауэрсе , или Чарлетоне . <SEP> Я не могу рассказать вам о Довери или Гомез . <SEP> И я уж точно не могу рассказать тебе о Фолте .
Я не могу . <SEP> Я не могу рассказать тебе о Эберленде или Бауэрсе , или Чарлетоне . <SEP> Я не могу рассказать тебе о Довери или Гомез . <SEP> И я уж точно не могу рассказать тебе о Фолте .
Я не могу . <SEP> Я не могу рассказать тебе о Эберленде или Бауэрсе , или Чарлетоне . <SEP> Я не могу рассказать тебе о Довери или Гомез . <SEP> И я уж точно не могу рассказать вам о Фолте .
И знаете , каким человеком я вас считаю ? <SEP> Вы находчивы , может , немного пронырливы , но вы не нанимали этого парня . <SEP> Я не предам своих партнеров . <SEP> Вам пришлось их шантажировать , чтобы получить то , чего вы достойны .
И знаете , каким человеком я вас считаю ? <SEP> Вы находчивы , может , немного пронырливы , но вы не нанимали этого парня . <SEP> Я не предам своих партнеров . <SEP> Тебе пришлось их шантажировать , чтобы получить то , чего ты достоин .
И знаешь , каким человеком я тебя считаю ? <SEP> Ты находчив , может , немного пронырлив , но ты не нанимал этого парня . <SEP> Я не предам своих партнеров . <SEP> Тебе пришлось их шантажировать , чтобы получить то , чего ты достоин .
И знаешь , каким человеком я тебя считаю ? <SEP> Ты находчив , может , немного пронырлив , но ты не нанимал этого парня . <SEP> Я не предам своих партнеров . <SEP> Вам пришлось их шантажировать , чтобы получить то , чего вы достойны .
Но я изменился . <SEP> Выполни только одну мою просьбу . <SEP> Прежде чем ты решишь что-то ... <SEP> Познакомься с моей командой .
Но я изменился . <SEP> Выполни только одну мою просьбу . <SEP> Прежде чем ты решишь что-то ... <SEP> Познакомьтесь с моей командой .
Но я изменился . <SEP> Выполните только одну мою просьбу . <SEP> Прежде чем вы решите что-то ... <SEP> Познакомьтесь с моей командой .
Но я изменился . <SEP> Выполните только одну мою просьбу . <SEP> Прежде чем вы решите что-то ... <SEP> Познакомься с моей командой .
Теперь ты будешь её защищать ? <SEP> Ты ослушалась прямого приказа , дав сбежать той семье Охотников . <SEP> Они были невинны . <SEP> Нужно внести некоторые изменения , прежде чем я позволю тебе вернуться в команду .
Теперь ты будешь её защищать ? <SEP> Ты ослушалась прямого приказа , дав сбежать той семье Охотников . <SEP> Они были невинны . <SEP> Нужно внести некоторые изменения , прежде чем я позволю вам вернуться в команду .
Теперь вы будете её защищать ? <SEP> Вы ослушались прямого приказа , дав сбежать той семье Охотников . <SEP> Они были невинны . <SEP> Нужно внести некоторые изменения , прежде чем я позволю вам вернуться в команду .
Теперь вы будете её защищать ? <SEP> Вы ослушались прямого приказа , дав сбежать той семье Охотников . <SEP> Они были невинны . <SEP> Нужно внести некоторые изменения , прежде чем я позволю тебе вернуться в команду .
Ты должен позаботиться о Саре . <SEP> Я знаю , ты спас её , и я знаю , что случилось с Ванессой . <SEP> Если ты знал это , почему за дочерью не пришёл ? <SEP> Я знал , что ты будешь поджидать меня .
Ты должен позаботиться о Саре . <SEP> Я знаю , ты спас её , и я знаю , что случилось с Ванессой . <SEP> Если ты знал это , почему за дочерью не пришёл ? <SEP> Я знал , что вы будете поджидать меня .
Вы должны позаботиться о Саре . <SEP> Я знаю , вы спасли её , и я знаю , что случилось с Ванессой . <SEP> Если вы знали это , почему за дочерью не пришли ? <SEP> Я знал , что вы будете поджидать меня .
Вы должны позаботиться о Саре . <SEP> Я знаю , вы спасли её , и я знаю , что случилось с Ванессой . <SEP> Если вы знали это , почему за дочерью не пришли ? <SEP> Я знал , что ты будешь поджидать меня .
Ты здесь , чтобы помочь мне разрушить фирму Кенсингтон ? <SEP> Нет . <SEP> Тогда ты не можешь быть здесь . <SEP> Я здесь , чтобы показать тебе , почему ты не можешь разрушить фирму Кенсингтон .
Ты здесь , чтобы помочь мне разрушить фирму Кенсингтон ? <SEP> Нет . <SEP> Тогда ты не можешь быть здесь . <SEP> Я здесь , чтобы показать вам , почему вы не можете разрушить фирму Кенсингтон .
Вы здесь , чтобы помочь мне разрушить фирму Кенсингтон ? <SEP> Нет . <SEP> Тогда вы не можете быть здесь . <SEP> Я здесь , чтобы показать вам , почему вы не можете разрушить фирму Кенсингтон .
Вы здесь , чтобы помочь мне разрушить фирму Кенсингтон ? <SEP> Нет . <SEP> Тогда вы не можете быть здесь . <SEP> Я здесь , чтобы показать тебе , почему ты не можешь разрушить фирму Кенсингтон .
Разве вы не видите , как это все изменило ? <SEP> Клайд хочет добиться признания судебной ошибки . <SEP> Возможно , это первый раз , когда состоится справедливый суд . <SEP> Теперь , когда Уайтт Эрп размочил счет , вашего сына перестанут использовать , чтобы достать вас .
Разве вы не видите , как это все изменило ? <SEP> Клайд хочет добиться признания судебной ошибки . <SEP> Возможно , это первый раз , когда состоится справедливый суд . <SEP> Теперь , когда Уайтт Эрп размочил счет , твоего сына перестанут использовать , чтобы достать тебя .
Разве ты не видишь , как это все изменило ? <SEP> Клайд хочет добиться признания судебной ошибки . <SEP> Возможно , это первый раз , когда состоится справедливый суд . <SEP> Теперь , когда Уайтт Эрп размочил счет , твоего сына перестанут использовать , чтобы достать тебя .
Разве ты не видишь , как это все изменило ? <SEP> Клайд хочет добиться признания судебной ошибки . <SEP> Возможно , это первый раз , когда состоится справедливый суд . <SEP> Теперь , когда Уайтт Эрп размочил счет , вашего сына перестанут использовать , чтобы достать вас .
Рэймонд , ты должен измениться . <SEP> Я отняла у тебя Элизабет , и теперь нужна твоя помощь , чтобы вернуть её . <SEP> Но когда ты её вернёшь , а я в этом уверена , ты должен её отпустить . <SEP> А не подождать ли тебе в машине ?
Рэймонд , ты должен измениться . <SEP> Я отняла у тебя Элизабет , и теперь нужна твоя помощь , чтобы вернуть её . <SEP> Но когда ты её вернёшь , а я в этом уверена , ты должен её отпустить . <SEP> А не подождать ли вам в машине ?
Рэймонд , вы должны измениться . <SEP> Я отняла у вас Элизабет , и теперь нужна ваша помощь , чтобы вернуть её . <SEP> Но когда вы её вернёте , а я в этом уверена , вы должны её отпустить . <SEP> А не подождать ли вам в машине ?
Рэймонд , вы должны измениться . <SEP> Я отняла у вас Элизабет , и теперь нужна ваша помощь , чтобы вернуть её . <SEP> Но когда вы её вернёте , а я в этом уверена , вы должны её отпустить . <SEP> А не подождать ли тебе в машине ?
Пожалуйста , верни меня . <SEP> Мне нужна твоя помощь . <SEP> Я должна спасти сестру . <SEP> И ты знаешь , я бы пошёл на это , Сара , но не могу .
Пожалуйста , верни меня . <SEP> Мне нужна твоя помощь . <SEP> Я должна спасти сестру . <SEP> И вы знаете , я бы пошёл на это , Сара , но не могу .
Пожалуйста , верните меня . <SEP> Мне нужна ваша помощь . <SEP> Я должна спасти сестру . <SEP> И вы знаете , я бы пошёл на это , Сара , но не могу .
Пожалуйста , верните меня . <SEP> Мне нужна ваша помощь . <SEP> Я должна спасти сестру . <SEP> И ты знаешь , я бы пошёл на это , Сара , но не могу .
Уйди с дороги ! <SEP> Патрик ! <SEP> - За ним ! <SEP> - Не делай этого !
Уйди с дороги ! <SEP> Патрик ! <SEP> - За ним ! <SEP> - Не делайте этого !
Уйдите с дороги ! <SEP> Патрик ! <SEP> - За ним ! <SEP> - Не делайте этого !
Уйдите с дороги ! <SEP> Патрик ! <SEP> - За ним ! <SEP> - Не делай этого !
Вы хотите реабилитации , на это нужно время . <SEP> Выборы через четыре месяца . <SEP> Именно . <SEP> И вы проведете хорошую кампанию .
Вы хотите реабилитации , на это нужно время . <SEP> Выборы через четыре месяца . <SEP> Именно . <SEP> И ты проведёшь хорошую кампанию .
Ты хочешь реабилитации , на это нужно время . <SEP> Выборы через четыре месяца . <SEP> Именно . <SEP> И ты проведёшь хорошую кампанию .
Ты хочешь реабилитации , на это нужно время . <SEP> Выборы через четыре месяца . <SEP> Именно . <SEP> И вы проведете хорошую кампанию .
Я открыла его , прочитала , а потом выбросила . <SEP> Неужели ? <SEP> Похоже , будто вы хотели , чтобы мистер Уоррэл о чём-то промолчал . <SEP> Для этого вы ездили к нему домой ?
Я открыла его , прочитала , а потом выбросила . <SEP> Неужели ? <SEP> Похоже , будто вы хотели , чтобы мистер Уоррэл о чём-то промолчал . <SEP> Для этого ты ездила к нему домой ?
Я открыла его , прочитала , а потом выбросила . <SEP> Неужели ? <SEP> Похоже , будто ты хотела , чтобы мистер Уоррэл о чём-то промолчал . <SEP> Для этого ты ездила к нему домой ?
Я открыла его , прочитала , а потом выбросила . <SEP> Неужели ? <SEP> Похоже , будто ты хотела , чтобы мистер Уоррэл о чём-то промолчал . <SEP> Для этого вы ездили к нему домой ?
Ну а я выпью , если не возражаешь . <SEP> Флаг тебе в руки . <SEP> Но , могу сказать по своему опыту , это не помогает . <SEP> Отлично , ты и в этом эксперт .
Ну а я выпью , если не возражаешь . <SEP> Флаг тебе в руки . <SEP> Но , могу сказать по своему опыту , это не помогает . <SEP> Отлично , вы и в этом эксперт .
Ну а я выпью , если не возражаете . <SEP> Флаг вам в руки . <SEP> Но , могу сказать по своему опыту , это не помогает . <SEP> Отлично , вы и в этом эксперт .
Ну а я выпью , если не возражаете . <SEP> Флаг вам в руки . <SEP> Но , могу сказать по своему опыту , это не помогает . <SEP> Отлично , ты и в этом эксперт .
Рэй Торрес был их любимым контрабандистом , и теперь он мёртв , благодаря вам . <SEP> Всё , что мне нужно сделать , это поделиться моими подозрениями с моими клиентами , и вы станете следующим , от кого останутся рожки да ножки . <SEP> Вы не станете . <SEP> Признайтесь .
Рэй Торрес был их любимым контрабандистом , и теперь он мёртв , благодаря вам . <SEP> Всё , что мне нужно сделать , это поделиться моими подозрениями с моими клиентами , и вы станете следующим , от кого останутся рожки да ножки . <SEP> Вы не станете . <SEP> Признайся .
Рэй Торрес был их любимым контрабандистом , и теперь он мёртв , благодаря тебе . <SEP> Всё , что мне нужно сделать , это поделиться моими подозрениями с моими клиентами , и ты станешь следующим , от кого останутся рожки да ножки . <SEP> Ты не станешь . <SEP> Признайся .
Рэй Торрес был их любимым контрабандистом , и теперь он мёртв , благодаря тебе . <SEP> Всё , что мне нужно сделать , это поделиться моими подозрениями с моими клиентами , и ты станешь следующим , от кого останутся рожки да ножки . <SEP> Ты не станешь . <SEP> Признайтесь .
В колледже , после выпуска , когда ты переехала в Бостон ? <SEP> Ну , да . <SEP> К чему ты это спрашиваешь ? <SEP> Ты говорила об этом с Эзрой ?
В колледже , после выпуска , когда ты переехала в Бостон ? <SEP> Ну , да . <SEP> К чему ты это спрашиваешь ? <SEP> Вы говорили об этом с Эзрой ?
В колледже , после выпуска , когда вы переехали в Бостон ? <SEP> Ну , да . <SEP> К чему вы это спрашиваете ? <SEP> Вы говорили об этом с Эзрой ?
В колледже , после выпуска , когда вы переехали в Бостон ? <SEP> Ну , да . <SEP> К чему вы это спрашиваете ? <SEP> Ты говорила об этом с Эзрой ?
А знаете какая разница , между вами и мной ? <SEP> Вас действительно волнует сколько людей погибнет на улицах . <SEP> А меня нет . <SEP> Вытащите меня из тюрьмы .
А знаете какая разница , между вами и мной ? <SEP> Вас действительно волнует сколько людей погибнет на улицах . <SEP> А меня нет . <SEP> Вытащи меня из тюрьмы .
А знаешь какая разница , между тобой и мной ? <SEP> Тебя действительно волнует сколько людей погибнет на улицах . <SEP> А меня нет . <SEP> Вытащи меня из тюрьмы .
А знаешь какая разница , между тобой и мной ? <SEP> Тебя действительно волнует сколько людей погибнет на улицах . <SEP> А меня нет . <SEP> Вытащите меня из тюрьмы .
У нас были бы рычаги давления . <SEP> Хорошо , мы сделаем это . <SEP> Стой , " мы " ? <SEP> У тебя появились люди ?
У нас были бы рычаги давления . <SEP> Хорошо , мы сделаем это . <SEP> Стой , " мы " ? <SEP> У вас появились люди ?
У нас были бы рычаги давления . <SEP> Хорошо , мы сделаем это . <SEP> Стойте , " мы " ? <SEP> У вас появились люди ?
У нас были бы рычаги давления . <SEP> Хорошо , мы сделаем это . <SEP> Стойте , " мы " ? <SEP> У тебя появились люди ?
- Вы в это не верите ? <SEP> Я верю в это так же , как вы верите в своих присяжных . <SEP> Ни один суд не даст вам судиться со мной в то же время , когда вас обвиняют . <SEP> Может , вы и правы , Майк .
- Вы в это не верите ? <SEP> Я верю в это так же , как вы верите в своих присяжных . <SEP> Ни один суд не даст вам судиться со мной в то же время , когда вас обвиняют . <SEP> Может , ты и прав , Майк .
- Ты в это не веришь ? <SEP> Я верю в это так же , как ты веришь в своих присяжных . <SEP> Ни один суд не даст тебе судиться со мной в то же время , когда тебя обвиняют . <SEP> Может , ты и прав , Майк .
- Ты в это не веришь ? <SEP> Я верю в это так же , как ты веришь в своих присяжных . <SEP> Ни один суд не даст тебе судиться со мной в то же время , когда тебя обвиняют . <SEP> Может , вы и правы , Майк .
Не хочешь сказать мне , что такого важного в этом пирсе ? <SEP> Это просто необходимое приобретение . <SEP> Для будущего . <SEP> Так ты не скажешь мне ...
Не хочешь сказать мне , что такого важного в этом пирсе ? <SEP> Это просто необходимое приобретение . <SEP> Для будущего . <SEP> Так вы не скажете мне ...
Не хотите сказать мне , что такого важного в этом пирсе ? <SEP> Это просто необходимое приобретение . <SEP> Для будущего . <SEP> Так вы не скажете мне ...
Не хотите сказать мне , что такого важного в этом пирсе ? <SEP> Это просто необходимое приобретение . <SEP> Для будущего . <SEP> Так ты не скажешь мне ...
- " Оплошности . " <SEP> Нет . <SEP> Возможно , вы всё ещё плохо понимаете <SEP> - как тот инцидент повлиял на вас .
- " Оплошности . " <SEP> Нет . <SEP> Возможно , вы всё ещё плохо понимаете <SEP> - как тот инцидент повлиял на тебя .
- " Оплошности . " <SEP> Нет . <SEP> Возможно , ты всё ещё плохо понимаешь <SEP> - как тот инцидент повлиял на тебя .
- " Оплошности . " <SEP> Нет . <SEP> Возможно , ты всё ещё плохо понимаешь <SEP> - как тот инцидент повлиял на вас .
Теперь я вижу , что это становится для вас личным . <SEP> Если вы так думаете , почему не отзовёте меня ? <SEP> Понятно . <SEP> Вы и за мной следите .
Теперь я вижу , что это становится для вас личным . <SEP> Если вы так думаете , почему не отзовёте меня ? <SEP> Понятно . <SEP> Ты и за мной следишь .
Теперь я вижу , что это становится для тебя личным . <SEP> Если ты так думаешь , почему не отзовёшь меня ? <SEP> Понятно . <SEP> Ты и за мной следишь .
Теперь я вижу , что это становится для тебя личным . <SEP> Если ты так думаешь , почему не отзовёшь меня ? <SEP> Понятно . <SEP> Вы и за мной следите .
Они начнут с того , что обрежут волосы и обреют вам голову . <SEP> Накачают вас успокоительным . <SEP> Привяжут ремнями к столу . <SEP> И будут сверлить , чтоб вскрыть ваш череп .
Они начнут с того , что обрежут волосы и обреют вам голову . <SEP> Накачают вас успокоительным . <SEP> Привяжут ремнями к столу . <SEP> И будут сверлить , чтоб вскрыть твой череп .
Они начнут с того , что обрежут волосы и обреют тебе голову . <SEP> Накачают тебя успокоительным . <SEP> Привяжут ремнями к столу . <SEP> И будут сверлить , чтоб вскрыть твой череп .
Они начнут с того , что обрежут волосы и обреют тебе голову . <SEP> Накачают тебя успокоительным . <SEP> Привяжут ремнями к столу . <SEP> И будут сверлить , чтоб вскрыть ваш череп .
Кейт . <SEP> Можно тебя на минутку . <SEP> Ты ... <SEP> - Ты Гарри Дэвис .
Кейт . <SEP> Можно тебя на минутку . <SEP> Ты ... <SEP> - Вы Гарри Дэвис .
Кейт . <SEP> Можно вас на минутку . <SEP> Вы ... <SEP> - Вы Гарри Дэвис .
Кейт . <SEP> Можно вас на минутку . <SEP> Вы ... <SEP> - Ты Гарри Дэвис .
Затяните узел , иначе вам придётся объяснять его родителям , почему их сыну всю оставшуюся жизнь будет нужен кардиостимулятор . <SEP> Дайте взглянуть . <SEP> Отлично . <SEP> Зашейте грудь , когда закончите с желудком , хорошо ?
Затяните узел , иначе вам придётся объяснять его родителям , почему их сыну всю оставшуюся жизнь будет нужен кардиостимулятор . <SEP> Дайте взглянуть . <SEP> Отлично . <SEP> Зашей грудь , когда закончишь с желудком , хорошо ?
Затяни узел , иначе тебе придётся объяснять его родителям , почему их сыну всю оставшуюся жизнь будет нужен кардиостимулятор . <SEP> Дай взглянуть . <SEP> Отлично . <SEP> Зашей грудь , когда закончишь с желудком , хорошо ?
Затяни узел , иначе тебе придётся объяснять его родителям , почему их сыну всю оставшуюся жизнь будет нужен кардиостимулятор . <SEP> Дай взглянуть . <SEP> Отлично . <SEP> Зашейте грудь , когда закончите с желудком , хорошо ?
Ты бы позволил Эндрю умереть , лишь бы отомстить . <SEP> Щ.И.Т. не так работает . <SEP> Для Щ.И.Та важна миссия , а не люди рядом . <SEP> Я была рядом с тобой .
Ты бы позволил Эндрю умереть , лишь бы отомстить . <SEP> Щ.И.Т. не так работает . <SEP> Для Щ.И.Та важна миссия , а не люди рядом . <SEP> Я была рядом с вами .
Вы бы позволили Эндрю умереть , лишь бы отомстить . <SEP> Щ.И.Т. не так работает . <SEP> Для Щ.И.Та важна миссия , а не люди рядом . <SEP> Я была рядом с вами .
Вы бы позволили Эндрю умереть , лишь бы отомстить . <SEP> Щ.И.Т. не так работает . <SEP> Для Щ.И.Та важна миссия , а не люди рядом . <SEP> Я была рядом с тобой .
это ... метка камня Феникса . <SEP> ты видел это прежде ? <SEP> Скажи мне , что ты не был настолько беспечен , что стал врагом Рейны Круз . <SEP> Как ты думаешь , почему я здесь , Клаус ?
это ... метка камня Феникса . <SEP> ты видел это прежде ? <SEP> Скажи мне , что ты не был настолько беспечен , что стал врагом Рейны Круз . <SEP> Как вы думаете , почему я здесь , Клаус ?
это ... метка камня Феникса . <SEP> вы видели это прежде ? <SEP> Скажите мне , что вы не были настолько беспечны , что стали врагом Рейны Круз . <SEP> Как вы думаете , почему я здесь , Клаус ?
это ... метка камня Феникса . <SEP> вы видели это прежде ? <SEP> Скажите мне , что вы не были настолько беспечны , что стали врагом Рейны Круз . <SEP> Как ты думаешь , почему я здесь , Клаус ?
Наши отношения стали враждебными , когда вы решили , что это я убийца . <SEP> И я знаю , что я до сих пор в вашем списке , так что прошу , не надо лгать . <SEP> Это не вполне верно . <SEP> А теперь вы лицемерите .
Наши отношения стали враждебными , когда вы решили , что это я убийца . <SEP> И я знаю , что я до сих пор в вашем списке , так что прошу , не надо лгать . <SEP> Это не вполне верно . <SEP> А теперь ты лицемеришь .
Наши отношения стали враждебными , когда ты решил , что это я убийца . <SEP> И я знаю , что я до сих пор в твоем списке , так что прошу , не надо лгать . <SEP> Это не вполне верно . <SEP> А теперь ты лицемеришь .
Наши отношения стали враждебными , когда ты решил , что это я убийца . <SEP> И я знаю , что я до сих пор в твоем списке , так что прошу , не надо лгать . <SEP> Это не вполне верно . <SEP> А теперь вы лицемерите .
Спасибо . <SEP> Вы поступили очень храбро , придя сегодня к нам , Лора . <SEP> Не представляю , как вы держали все это в себе так долго . <SEP> Вы сейчас поступаете правильно .
Спасибо . <SEP> Вы поступили очень храбро , придя сегодня к нам , Лора . <SEP> Не представляю , как вы держали все это в себе так долго . <SEP> Ты сейчас поступаешь правильно .
Спасибо . <SEP> Ты поступил очень храбро , придя сегодня к нам , Лора . <SEP> Не представляю , как ты держал все это в себе так долго . <SEP> Ты сейчас поступаешь правильно .
Спасибо . <SEP> Ты поступил очень храбро , придя сегодня к нам , Лора . <SEP> Не представляю , как ты держал все это в себе так долго . <SEP> Вы сейчас поступаете правильно .
Вы помните , что мы не друзья ? <SEP> Я ваш гонитель . <SEP> Кто-то пытается разрушить мою семью , и я должна знать , кто это . <SEP> И мне нужна ваша помощь .
Вы помните , что мы не друзья ? <SEP> Я ваш гонитель . <SEP> Кто-то пытается разрушить мою семью , и я должна знать , кто это . <SEP> И мне нужна твоя помощь .
Ты помнишь , что мы не друзья ? <SEP> Я твой гонитель . <SEP> Кто-то пытается разрушить мою семью , и я должна знать , кто это . <SEP> И мне нужна твоя помощь .
Ты помнишь , что мы не друзья ? <SEP> Я твой гонитель . <SEP> Кто-то пытается разрушить мою семью , и я должна знать , кто это . <SEP> И мне нужна ваша помощь .
Я знаю , что если ты убьешь меня , потеряешь свою шахаду . <SEP> И я знаю , что Коран не учит ненависти . <SEP> Ненависть – это то , что это страна чувствует к настоящим верующим , как я . <SEP> Я молюсь за твой покой .
Я знаю , что если ты убьешь меня , потеряешь свою шахаду . <SEP> И я знаю , что Коран не учит ненависти . <SEP> Ненависть – это то , что это страна чувствует к настоящим верующим , как я . <SEP> Я молюсь за ваш покой .
Я знаю , что если вы убьёте меня , потеряете свою шахаду . <SEP> И я знаю , что Коран не учит ненависти . <SEP> Ненависть – это то , что это страна чувствует к настоящим верующим , как я . <SEP> Я молюсь за ваш покой .
Я знаю , что если вы убьёте меня , потеряете свою шахаду . <SEP> И я знаю , что Коран не учит ненависти . <SEP> Ненависть – это то , что это страна чувствует к настоящим верующим , как я . <SEP> Я молюсь за твой покой .
Сейчас вам ничего не надо решать . <SEP> Просто имейте меня в виду , пока находитесь в должности . <SEP> Стратегия в СМИ , выступления с трибун ... <SEP> Я могу дать вам совет , ничего официального , только если это не кампания .
Сейчас вам ничего не надо решать . <SEP> Просто имейте меня в виду , пока находитесь в должности . <SEP> Стратегия в СМИ , выступления с трибун ... <SEP> Я могу дать тебе совет , ничего официального , только если это не кампания .
Сейчас тебе ничего не надо решать . <SEP> Просто имей меня в виду , пока находишься в должности . <SEP> Стратегия в СМИ , выступления с трибун ... <SEP> Я могу дать тебе совет , ничего официального , только если это не кампания .
Сейчас тебе ничего не надо решать . <SEP> Просто имей меня в виду , пока находишься в должности . <SEP> Стратегия в СМИ , выступления с трибун ... <SEP> Я могу дать вам совет , ничего официального , только если это не кампания .
Правда , не волнуйся . <SEP> Я тебе верю . <SEP> Слушай , мне не хочется вешать трубку , но я только что выяснила , русские пытаются сбросить нас , и я должна доложить об этом президенту . <SEP> Стой , не вешай трубку .
Правда , не волнуйся . <SEP> Я тебе верю . <SEP> Слушай , мне не хочется вешать трубку , но я только что выяснила , русские пытаются сбросить нас , и я должна доложить об этом президенту . <SEP> Стойте , не вешайте трубку .
Правда , не волнуйтесь . <SEP> Я вам верю . <SEP> Слушайте , мне не хочется вешать трубку , но я только что выяснила , русские пытаются сбросить нас , и я должна доложить об этом президенту . <SEP> Стойте , не вешайте трубку .
Правда , не волнуйтесь . <SEP> Я вам верю . <SEP> Слушайте , мне не хочется вешать трубку , но я только что выяснила , русские пытаются сбросить нас , и я должна доложить об этом президенту . <SEP> Стой , не вешай трубку .
Ближе не надо . <SEP> Это честь встретиться с вами . <SEP> Я знаю , быть здесь для вас – большой личный риск . <SEP> Благодарю вас за это .
Ближе не надо . <SEP> Это честь встретиться с вами . <SEP> Я знаю , быть здесь для вас – большой личный риск . <SEP> Благодарю тебя за это .
Ближе не надо . <SEP> Это честь встретиться с тобой . <SEP> Я знаю , быть здесь для тебя – большой личный риск . <SEP> Благодарю тебя за это .
Ближе не надо . <SEP> Это честь встретиться с тобой . <SEP> Я знаю , быть здесь для тебя – большой личный риск . <SEP> Благодарю вас за это .
Это очень важно . <SEP> Никому не говорите об этом . <SEP> И оставьте нас в покое . <SEP> Если нам что-то понадобится , мы с вами свяжемся .
Это очень важно . <SEP> Никому не говорите об этом . <SEP> И оставьте нас в покое . <SEP> Если нам что-то понадобится , мы с тобой свяжемся .
Это очень важно . <SEP> Никому не говори об этом . <SEP> И оставь нас в покое . <SEP> Если нам что-то понадобится , мы с тобой свяжемся .
Это очень важно . <SEP> Никому не говори об этом . <SEP> И оставь нас в покое . <SEP> Если нам что-то понадобится , мы с вами свяжемся .
Пока ты не ответишь на мои вопросы , <SEP> Я не буду отвечать на твои . <SEP> Доверие всегда давало тебе тяжело , не так ли , Алекс ? <SEP> Особенно с тобой .
Пока ты не ответишь на мои вопросы , <SEP> Я не буду отвечать на твои . <SEP> Доверие всегда давало тебе тяжело , не так ли , Алекс ? <SEP> Особенно с вами .
Пока вы не ответите на мои вопросы , <SEP> Я не буду отвечать на ваши . <SEP> Доверие всегда давалось вам тяжело , не так ли , Алекс ? <SEP> Особенно с вами .
Пока вы не ответите на мои вопросы , <SEP> Я не буду отвечать на ваши . <SEP> Доверие всегда давалось вам тяжело , не так ли , Алекс ? <SEP> Особенно с тобой .
Я уже сто раз говорил вам , что Запретный лес под запретом . <SEP> А вы мне говорите о картах , загадочных смурфах и логове Гаргамеля . <SEP> Все это не имеет никакого смысла , и я не понимаю , почему нельзя следовать простым правилам . <SEP> Вы сбежали и подвергли себя опасности .
Я уже сто раз говорил вам , что Запретный лес под запретом . <SEP> А вы мне говорите о картах , загадочных смурфах и логове Гаргамеля . <SEP> Все это не имеет никакого смысла , и я не понимаю , почему нельзя следовать простым правилам . <SEP> Ты сбежал и подверг себя опасности .
Я уже сто раз говорил тебе , что Запретный лес под запретом . <SEP> А ты мне говоришь о картах , загадочных смурфах и логове Гаргамеля . <SEP> Все это не имеет никакого смысла , и я не понимаю , почему нельзя следовать простым правилам . <SEP> Ты сбежал и подверг себя опасности .
Я уже сто раз говорил тебе , что Запретный лес под запретом . <SEP> А ты мне говоришь о картах , загадочных смурфах и логове Гаргамеля . <SEP> Все это не имеет никакого смысла , и я не понимаю , почему нельзя следовать простым правилам . <SEP> Вы сбежали и подвергли себя опасности .
Давай поговорим об этом , Рой . <SEP> Я на позиции . <SEP> Рой . <SEP> Рой , что ты делаешь ?
Давай поговорим об этом , Рой . <SEP> Я на позиции . <SEP> Рой . <SEP> Рой , что вы делаете ?
Давайте поговорим об этом , Рой . <SEP> Я на позиции . <SEP> Рой . <SEP> Рой , что вы делаете ?
Давайте поговорим об этом , Рой . <SEP> Я на позиции . <SEP> Рой . <SEP> Рой , что ты делаешь ?
Вам приходилось бывать на войне ? <SEP> Достаточно , чтобы понять , что вы делаете . <SEP> И что я делаю ? <SEP> Переходите на сторону победителя , пока не поздно .
Вам приходилось бывать на войне ? <SEP> Достаточно , чтобы понять , что вы делаете . <SEP> И что я делаю ? <SEP> Переходишь на сторону победителя , пока не поздно .
Тебе приходилось бывать на войне ? <SEP> Достаточно , чтобы понять , что ты делаешь . <SEP> И что я делаю ? <SEP> Переходишь на сторону победителя , пока не поздно .
Тебе приходилось бывать на войне ? <SEP> Достаточно , чтобы понять , что ты делаешь . <SEP> И что я делаю ? <SEP> Переходите на сторону победителя , пока не поздно .
Верно . <SEP> Что ж , это прекрасно , не так ли ? <SEP> Как раз то , чего ты хотел . <SEP> Я не был таким , пока не встретил тебя .
Верно . <SEP> Что ж , это прекрасно , не так ли ? <SEP> Как раз то , чего ты хотел . <SEP> Я не был таким , пока не встретил вас .
Верно . <SEP> Что ж , это прекрасно , не так ли ? <SEP> Как раз то , чего вы хотели . <SEP> Я не был таким , пока не встретил вас .
Верно . <SEP> Что ж , это прекрасно , не так ли ? <SEP> Как раз то , чего вы хотели . <SEP> Я не был таким , пока не встретил тебя .
Слушай , я не могу помочь тебе украсть оттуда ... <SEP> Кто говорит о воровстве ? <SEP> Это больше похоже на перераспределение . <SEP> Просто доверься мне .
Слушай , я не могу помочь тебе украсть оттуда ... <SEP> Кто говорит о воровстве ? <SEP> Это больше похоже на перераспределение . <SEP> Просто доверьтесь мне .
Слушайте , я не могу помочь вам украсть оттуда ... <SEP> Кто говорит о воровстве ? <SEP> Это больше похоже на перераспределение . <SEP> Просто доверьтесь мне .
Слушайте , я не могу помочь вам украсть оттуда ... <SEP> Кто говорит о воровстве ? <SEP> Это больше похоже на перераспределение . <SEP> Просто доверься мне .
Ты куда ? <SEP> Это же Нью-Йорк . <SEP> Что-то где-то происходит . <SEP> Едешь домой ?
Ты куда ? <SEP> Это же Нью-Йорк . <SEP> Что-то где-то происходит . <SEP> Едете домой ?
Вы куда ? <SEP> Это же Нью-Йорк . <SEP> Что-то где-то происходит . <SEP> Едете домой ?
Вы куда ? <SEP> Это же Нью-Йорк . <SEP> Что-то где-то происходит . <SEP> Едешь домой ?
Они не смогут этого сделать , даже если я захочу , а я не хочу . <SEP> Они уже в деле , Оливер . <SEP> Из-за тебя . <SEP> Вдохновленные тобой .
Они не смогут этого сделать , даже если я захочу , а я не хочу . <SEP> Они уже в деле , Оливер . <SEP> Из-за тебя . <SEP> Вдохновленные вами .
Они не смогут этого сделать , даже если я захочу , а я не хочу . <SEP> Они уже в деле , Оливер . <SEP> Из-за вас . <SEP> Вдохновленные вами .
Они не смогут этого сделать , даже если я захочу , а я не хочу . <SEP> Они уже в деле , Оливер . <SEP> Из-за вас . <SEP> Вдохновленные тобой .
Поставьте его на колени и трахайте его в метафорический рот , пока он не задохнётся от вашего семени . <SEP> Я за . <SEP> Бойд мухлюет с казначейскими векселями . <SEP> Я достану всё , что вам нужно .
Поставьте его на колени и трахайте его в метафорический рот , пока он не задохнётся от вашего семени . <SEP> Я за . <SEP> Бойд мухлюет с казначейскими векселями . <SEP> Я достану всё , что тебе нужно .
Поставь его на колени и трахай его в метафорический рот , пока он не задохнётся от твоего семени . <SEP> Я за . <SEP> Бойд мухлюет с казначейскими векселями . <SEP> Я достану всё , что тебе нужно .
Поставь его на колени и трахай его в метафорический рот , пока он не задохнётся от твоего семени . <SEP> Я за . <SEP> Бойд мухлюет с казначейскими векселями . <SEP> Я достану всё , что вам нужно .
Как вы , Филлис ? <SEP> - Вы не приходили навестить меня . <SEP> - Я собирался . <SEP> Простите .
Как вы , Филлис ? <SEP> - Вы не приходили навестить меня . <SEP> - Я собирался . <SEP> Прости .
Как ты , Филлис ? <SEP> - Ты не приходил навестить меня . <SEP> - Я собирался . <SEP> Прости .
Как ты , Филлис ? <SEP> - Ты не приходил навестить меня . <SEP> - Я собирался . <SEP> Простите .
Вы хотите очнуться . <SEP> Вам не нужна вуаль . <SEP> Вы хотите бросить кости . <SEP> И если вам выпадает тройка , вы хотите перейти на 12-е поле , так ?
Вы хотите очнуться . <SEP> Вам не нужна вуаль . <SEP> Вы хотите бросить кости . <SEP> И если тебе выпадает тройка , ты хочешь перейти на 12-е поле , так ?
Ты хочешь очнуться . <SEP> Тебе не нужна вуаль . <SEP> Ты хочешь бросить кости . <SEP> И если тебе выпадает тройка , ты хочешь перейти на 12-е поле , так ?
Ты хочешь очнуться . <SEP> Тебе не нужна вуаль . <SEP> Ты хочешь бросить кости . <SEP> И если вам выпадает тройка , вы хотите перейти на 12-е поле , так ?
Встретимся после школы ? <SEP> Зачем ? <SEP> Чтобы я кое-что показала тебе , прежде чем ты расскажешь всему миру , что я натворила . <SEP> Дай мне шанс доказать тебе , что я не такая , как все на этих кассетах .
Встретимся после школы ? <SEP> Зачем ? <SEP> Чтобы я кое-что показала тебе , прежде чем ты расскажешь всему миру , что я натворила . <SEP> Дайте мне шанс доказать вам , что я не такая , как все на этих кассетах .
Встретимся после школы ? <SEP> Зачем ? <SEP> Чтобы я кое-что показала вам , прежде чем вы расскажете всему миру , что я натворила . <SEP> Дайте мне шанс доказать вам , что я не такая , как все на этих кассетах .
Встретимся после школы ? <SEP> Зачем ? <SEP> Чтобы я кое-что показала вам , прежде чем вы расскажете всему миру , что я натворила . <SEP> Дай мне шанс доказать тебе , что я не такая , как все на этих кассетах .
Это ... <SEP> Это была я . <SEP> У тебя что-то есть на меня ? <SEP> Ночь , когда Мелли выстояла в Капитолие , ночь , когда ты съехала из Белого Дома ...
Это ... <SEP> Это была я . <SEP> У тебя что-то есть на меня ? <SEP> Ночь , когда Мелли выстояла в Капитолие , ночь , когда вы съехали из Белого Дома ...
Это ... <SEP> Это была я . <SEP> У вас что-то есть на меня ? <SEP> Ночь , когда Мелли выстояла в Капитолие , ночь , когда вы съехали из Белого Дома ...
Это ... <SEP> Это была я . <SEP> У вас что-то есть на меня ? <SEP> Ночь , когда Мелли выстояла в Капитолие , ночь , когда ты съехала из Белого Дома ...
Вас многие разыскивают . <SEP> Мы должны доставить вас в безопасное место . <SEP> Никуда не пойду . <SEP> Ваша жизнь в опасности .
Вас многие разыскивают . <SEP> Мы должны доставить вас в безопасное место . <SEP> Никуда не пойду . <SEP> Твоя жизнь в опасности .
Тебя многие разыскивают . <SEP> Мы должны доставить тебя в безопасное место . <SEP> Никуда не пойду . <SEP> Твоя жизнь в опасности .
Тебя многие разыскивают . <SEP> Мы должны доставить тебя в безопасное место . <SEP> Никуда не пойду . <SEP> Ваша жизнь в опасности .
Это не так . <SEP> Как насчет того , чтобы работать вместе ? <SEP> Продолжайте . <SEP> Дайте мне еще сходить с этим в службу собственной безопасности .
Это не так . <SEP> Как насчет того , чтобы работать вместе ? <SEP> Продолжайте . <SEP> Дай мне еще сходить с этим в службу собственной безопасности .
Это не так . <SEP> Как насчет того , чтобы работать вместе ? <SEP> Продолжай . <SEP> Дай мне еще сходить с этим в службу собственной безопасности .
Это не так . <SEP> Как насчет того , чтобы работать вместе ? <SEP> Продолжай . <SEP> Дайте мне еще сходить с этим в службу собственной безопасности .
Если вы его не тронете , мы согласны на справедливый обмен информацией . <SEP> Мы вам дадим нашу , если ... ну вы понимаете . <SEP> Мы не знаем наверняка , есть ли за ним активное наблюдение . <SEP> Так что , убедитесь , чтобы никто за пределами этого кабинета не знал .
Если вы его не тронете , мы согласны на справедливый обмен информацией . <SEP> Мы вам дадим нашу , если ... ну вы понимаете . <SEP> Мы не знаем наверняка , есть ли за ним активное наблюдение . <SEP> Так что , убедись , чтобы никто за пределами этого кабинета не знал .
Если ты его не тронешь , мы согласны на справедливый обмен информацией . <SEP> Мы тебе дадим нашу , если ... ну ты понимаешь . <SEP> Мы не знаем наверняка , есть ли за ним активное наблюдение . <SEP> Так что , убедись , чтобы никто за пределами этого кабинета не знал .
Если ты его не тронешь , мы согласны на справедливый обмен информацией . <SEP> Мы тебе дадим нашу , если ... ну ты понимаешь . <SEP> Мы не знаем наверняка , есть ли за ним активное наблюдение . <SEP> Так что , убедитесь , чтобы никто за пределами этого кабинета не знал .
Ты говоришь , что заложники , эта атака , биологическое оружие , Первая Леди - и это все из-за компьютерных дисков ? <SEP> Эти жесткие диски содержат разведывательную информацию , десятилетиями собиравшуюся через камеры наблюдения , для обсуждения демонтировки которых сегодня собрались все эти мировые лидеры . <SEP> Перехватки группировок , тайные операции , миллионы сообщений . <SEP> Ты хочешь добраться до них прежде террористов .
Ты говоришь , что заложники , эта атака , биологическое оружие , Первая Леди - и это все из-за компьютерных дисков ? <SEP> Эти жесткие диски содержат разведывательную информацию , десятилетиями собиравшуюся через камеры наблюдения , для обсуждения демонтировки которых сегодня собрались все эти мировые лидеры . <SEP> Перехватки группировок , тайные операции , миллионы сообщений . <SEP> Вы хотите добраться до них прежде террористов .
Вы говорите , что заложники , эта атака , биологическое оружие , Первая Леди - и это все из-за компьютерных дисков ? <SEP> Эти жесткие диски содержат разведывательную информацию , десятилетиями собиравшуюся через камеры наблюдения , для обсуждения демонтировки которых сегодня собрались все эти мировые лидеры . <SEP> Перехватки группировок , тайные операции , миллионы сообщений . <SEP> Вы хотите добраться до них прежде террористов .
Вы говорите , что заложники , эта атака , биологическое оружие , Первая Леди - и это все из-за компьютерных дисков ? <SEP> Эти жесткие диски содержат разведывательную информацию , десятилетиями собиравшуюся через камеры наблюдения , для обсуждения демонтировки которых сегодня собрались все эти мировые лидеры . <SEP> Перехватки группировок , тайные операции , миллионы сообщений . <SEP> Ты хочешь добраться до них прежде террористов .
Я знаю , как много для вас значил отец Доктора . <SEP> Где сейчас Леопольд ? <SEP> Он взял команду , чтобы выследить убийцу своего отца . <SEP> Передайте , что я хочу , чтобы они прекратили миссию и немедленно возвращались в Трискелион .
Я знаю , как много для вас значил отец Доктора . <SEP> Где сейчас Леопольд ? <SEP> Он взял команду , чтобы выследить убийцу своего отца . <SEP> Передай , что я хочу , чтобы они прекратили миссию и немедленно возвращались в Трискелион .
Я знаю , как много для тебя значил отец Доктора . <SEP> Где сейчас Леопольд ? <SEP> Он взял команду , чтобы выследить убийцу своего отца . <SEP> Передай , что я хочу , чтобы они прекратили миссию и немедленно возвращались в Трискелион .
Я знаю , как много для тебя значил отец Доктора . <SEP> Где сейчас Леопольд ? <SEP> Он взял команду , чтобы выследить убийцу своего отца . <SEP> Передайте , что я хочу , чтобы они прекратили миссию и немедленно возвращались в Трискелион .
﻿ Теперь ты так себя ведёшь ? <SEP> ﻿ Ты собой гордишься ? <SEP> ﻿ Я оказывала им поддержку <SEP> ﻿ Я должна тебя взвесить
﻿ Теперь ты так себя ведёшь ? <SEP> ﻿ Ты собой гордишься ? <SEP> ﻿ Я оказывала им поддержку <SEP> ﻿ Я должна вас взвесить
﻿ Теперь вы так себя ведёте ? <SEP> ﻿ Вы собой гордитесь ? <SEP> ﻿ Я оказывала им поддержку <SEP> ﻿ Я должна вас взвесить
﻿ Теперь вы так себя ведёте ? <SEP> ﻿ Вы собой гордитесь ? <SEP> ﻿ Я оказывала им поддержку <SEP> ﻿ Я должна тебя взвесить
– Я завидую . <SEP> Что же мы упускаем ? <SEP> Как думаешь , Тони держит документы на недвижимость здесь ? <SEP> Погоди , ты говоришь о том , чтобы влезть в его личные документы ?
– Я завидую . <SEP> Что же мы упускаем ? <SEP> Как думаешь , Тони держит документы на недвижимость здесь ? <SEP> Погодите , вы говорите о том , чтобы влезть в его личные документы ?
– Я завидую . <SEP> Что же мы упускаем ? <SEP> Как думаете , Тони держит документы на недвижимость здесь ? <SEP> Погодите , вы говорите о том , чтобы влезть в его личные документы ?
– Я завидую . <SEP> Что же мы упускаем ? <SEP> Как думаете , Тони держит документы на недвижимость здесь ? <SEP> Погоди , ты говоришь о том , чтобы влезть в его личные документы ?
У вас это звучит как-то мерзко . <SEP> Чувствуете себя их защитником . <SEP> Да . <SEP> Считаете долгом защищать каждого ребёнка ?
У вас это звучит как-то мерзко . <SEP> Чувствуете себя их защитником . <SEP> Да . <SEP> Считаешь долгом защищать каждого ребёнка ?
У тебя это звучит как-то мерзко . <SEP> Чувствуешь себя их защитником . <SEP> Да . <SEP> Считаешь долгом защищать каждого ребёнка ?
У тебя это звучит как-то мерзко . <SEP> Чувствуешь себя их защитником . <SEP> Да . <SEP> Считаете долгом защищать каждого ребёнка ?
Да , и если ты не хочешь , чтобы я их использовал , то я не буду . <SEP> Но плохое не обязательно случится . <SEP> Те видения не сбудутся . <SEP> Обещаю тебе .
Да , и если ты не хочешь , чтобы я их использовал , то я не буду . <SEP> Но плохое не обязательно случится . <SEP> Те видения не сбудутся . <SEP> Обещаю вам .
Да , и если вы не хотите , чтобы я их использовал , то я не буду . <SEP> Но плохое не обязательно случится . <SEP> Те видения не сбудутся . <SEP> Обещаю вам .
Да , и если вы не хотите , чтобы я их использовал , то я не буду . <SEP> Но плохое не обязательно случится . <SEP> Те видения не сбудутся . <SEP> Обещаю тебе .
Вы не можете заявить о защите авторских прав ... <SEP> Спасибо , Би , что даете нам второй шанс . <SEP> Не уверена , что именно это происходит . <SEP> Но я тут , чтобы выслушать вас .
Вы не можете заявить о защите авторских прав ... <SEP> Спасибо , Би , что даете нам второй шанс . <SEP> Не уверена , что именно это происходит . <SEP> Но я тут , чтобы выслушать тебя .
Ты не можешь заявить о защите авторских прав ... <SEP> Спасибо , Би , что даёшь нам второй шанс . <SEP> Не уверена , что именно это происходит . <SEP> Но я тут , чтобы выслушать тебя .
Ты не можешь заявить о защите авторских прав ... <SEP> Спасибо , Би , что даёшь нам второй шанс . <SEP> Не уверена , что именно это происходит . <SEP> Но я тут , чтобы выслушать вас .
Мнимая ? <SEP> Суть в том , что вы должны притвориться , будто у вас не было конечности . <SEP> Представьте . <SEP> Как бы вы шли по жизни , если бы у вас её не было .
Мнимая ? <SEP> Суть в том , что вы должны притвориться , будто у вас не было конечности . <SEP> Представьте . <SEP> Как бы ты шел по жизни , если бы у тебя её не было .
Мнимая ? <SEP> Суть в том , что ты должен притвориться , будто у тебя не было конечности . <SEP> Представь . <SEP> Как бы ты шел по жизни , если бы у тебя её не было .
Мнимая ? <SEP> Суть в том , что ты должен притвориться , будто у тебя не было конечности . <SEP> Представь . <SEP> Как бы вы шли по жизни , если бы у вас её не было .
Как она глупа . <SEP> Вы не заплатите , если ваша подруга умрёт . <SEP> Слушайте , мы пытаемся достать для вас деньги . <SEP> Если так хотите , чтобы мы заплатили , скажите ей , пусть отзовёт их .
Как она глупа . <SEP> Вы не заплатите , если ваша подруга умрёт . <SEP> Слушайте , мы пытаемся достать для вас деньги . <SEP> Если так хочешь , чтобы мы заплатили , скажи ей , пусть отзовёт их .
Как она глупа . <SEP> Ты не заплатишь , если твоя подруга умрёт . <SEP> Слушай , мы пытаемся достать для тебя деньги . <SEP> Если так хочешь , чтобы мы заплатили , скажи ей , пусть отзовёт их .
Как она глупа . <SEP> Ты не заплатишь , если твоя подруга умрёт . <SEP> Слушай , мы пытаемся достать для тебя деньги . <SEP> Если так хотите , чтобы мы заплатили , скажите ей , пусть отзовёт их .
Раньше ты не была террористкой , но теперь ты ей станешь . <SEP> Слушай внимательно . <SEP> Завтра утром , ты получишь пакет в оперативном отделе ФБР . <SEP> Не открывай его , до получения дальнейших указаний .
Раньше ты не была террористкой , но теперь ты ей станешь . <SEP> Слушай внимательно . <SEP> Завтра утром , ты получишь пакет в оперативном отделе ФБР . <SEP> Не открывайте его , до получения дальнейших указаний .
Раньше вы не были террористкой , но теперь вы ей станете . <SEP> Слушайте внимательно . <SEP> Завтра утром , вы получите пакет в оперативном отделе ФБР . <SEP> Не открывайте его , до получения дальнейших указаний .
Раньше вы не были террористкой , но теперь вы ей станете . <SEP> Слушайте внимательно . <SEP> Завтра утром , вы получите пакет в оперативном отделе ФБР . <SEP> Не открывай его , до получения дальнейших указаний .
Я могла быть с ним . <SEP> Я могла вызвать скорую . <SEP> Но если то , что вы говорите , правда ... <SEP> Тот , кто сделал это , наверняка ждал , пока вы уйдёте .
Я могла быть с ним . <SEP> Я могла вызвать скорую . <SEP> Но если то , что вы говорите , правда ... <SEP> Тот , кто сделал это , наверняка ждал , пока ты уйдёшь .
Я могла быть с ним . <SEP> Я могла вызвать скорую . <SEP> Но если то , что ты говоришь , правда ... <SEP> Тот , кто сделал это , наверняка ждал , пока ты уйдёшь .
Я могла быть с ним . <SEP> Я могла вызвать скорую . <SEP> Но если то , что ты говоришь , правда ... <SEP> Тот , кто сделал это , наверняка ждал , пока вы уйдёте .
Помните , той ночью ? <SEP> Я помню . <SEP> Чем могу помочь ? <SEP> Я просто хотел заглянуть , проверить , как вы , убедиться , что с вами все в порядке .
Помните , той ночью ? <SEP> Я помню . <SEP> Чем могу помочь ? <SEP> Я просто хотел заглянуть , проверить , как ты , убедиться , что с тобой все в порядке .
Помнишь , той ночью ? <SEP> Я помню . <SEP> Чем могу помочь ? <SEP> Я просто хотел заглянуть , проверить , как ты , убедиться , что с тобой все в порядке .
Помнишь , той ночью ? <SEP> Я помню . <SEP> Чем могу помочь ? <SEP> Я просто хотел заглянуть , проверить , как вы , убедиться , что с вами все в порядке .
Называется " мнимая терапия " . <SEP> Мнимая ? <SEP> Суть в том , что вы должны притвориться , будто у вас не было конечности . <SEP> Представьте .
Называется " мнимая терапия " . <SEP> Мнимая ? <SEP> Суть в том , что вы должны притвориться , будто у вас не было конечности . <SEP> Представь .
Называется " мнимая терапия " . <SEP> Мнимая ? <SEP> Суть в том , что ты должен притвориться , будто у тебя не было конечности . <SEP> Представь .
Называется " мнимая терапия " . <SEP> Мнимая ? <SEP> Суть в том , что ты должен притвориться , будто у тебя не было конечности . <SEP> Представьте .
Стой , этот парень был здесь ? <SEP> Да , этим утром . <SEP> Я высыпал прах в урну ... он забрал ее и ушел . <SEP> Хорошо , подожди .
Стой , этот парень был здесь ? <SEP> Да , этим утром . <SEP> Я высыпал прах в урну ... он забрал ее и ушел . <SEP> Хорошо , подождите .
Стойте , этот парень был здесь ? <SEP> Да , этим утром . <SEP> Я высыпал прах в урну ... он забрал ее и ушел . <SEP> Хорошо , подождите .
Стойте , этот парень был здесь ? <SEP> Да , этим утром . <SEP> Я высыпал прах в урну ... он забрал ее и ушел . <SEP> Хорошо , подожди .
Вы готовы на всё . <SEP> Да . <SEP> Я буду защищать своего клиента , как я обязана по закону . <SEP> А на что пойдёте вы , чтобы прикрыть свою спину ?
Вы готовы на всё . <SEP> Да . <SEP> Я буду защищать своего клиента , как я обязана по закону . <SEP> А на что пойдёшь ты , чтобы прикрыть свою спину ?
Ты готова на всё . <SEP> Да . <SEP> Я буду защищать своего клиента , как я обязана по закону . <SEP> А на что пойдёшь ты , чтобы прикрыть свою спину ?
Ты готова на всё . <SEP> Да . <SEP> Я буду защищать своего клиента , как я обязана по закону . <SEP> А на что пойдёте вы , чтобы прикрыть свою спину ?
А что Дюфло ? <SEP> Я его переубедил . <SEP> Как вам это удалось ? <SEP> Свяжитесь с ним , посмотрите , как он .
А что Дюфло ? <SEP> Я его переубедил . <SEP> Как вам это удалось ? <SEP> Свяжись с ним , посмотришь , как он .
А что Дюфло ? <SEP> Я его переубедил . <SEP> Как тебе это удалось ? <SEP> Свяжись с ним , посмотришь , как он .
А что Дюфло ? <SEP> Я его переубедил . <SEP> Как тебе это удалось ? <SEP> Свяжитесь с ним , посмотрите , как он .
Вы даже не сообщили ему , что он родился . <SEP> Томми Ли Ройс - психопат . <SEP> Он - убийца и насильник . <SEP> И вы наверняка это знаете , наверняка понимаете .
Вы даже не сообщили ему , что он родился . <SEP> Томми Ли Ройс - психопат . <SEP> Он - убийца и насильник . <SEP> И ты наверняка это знаешь , наверняка понимаешь .
Ты даже не сообщил ему , что он родился . <SEP> Томми Ли Ройс - психопат . <SEP> Он - убийца и насильник . <SEP> И ты наверняка это знаешь , наверняка понимаешь .
Ты даже не сообщил ему , что он родился . <SEP> Томми Ли Ройс - психопат . <SEP> Он - убийца и насильник . <SEP> И вы наверняка это знаете , наверняка понимаете .
Вы всегда её хотели . <SEP> Самый большой участок из тех , которыми вы не владеете . <SEP> Там больше 20 гектаров . <SEP> Приходите завтра в церковь .
Вы всегда её хотели . <SEP> Самый большой участок из тех , которыми вы не владеете . <SEP> Там больше 20 гектаров . <SEP> Приходи завтра в церковь .
Ты всегда её хотел . <SEP> Самый большой участок из тех , которыми ты не владеешь . <SEP> Там больше 20 гектаров . <SEP> Приходи завтра в церковь .
Ты всегда её хотел . <SEP> Самый большой участок из тех , которыми ты не владеешь . <SEP> Там больше 20 гектаров . <SEP> Приходите завтра в церковь .
Алекс говорит , что тебе нужно побыть несколько дней под наблюдением . <SEP> А потом вернуться в камеру ? <SEP> Нет . <SEP> Ты свободна .
Алекс говорит , что тебе нужно побыть несколько дней под наблюдением . <SEP> А потом вернуться в камеру ? <SEP> Нет . <SEP> Вы свободны .
Алекс говорит , что вам нужно побыть несколько дней под наблюдением . <SEP> А потом вернуться в камеру ? <SEP> Нет . <SEP> Вы свободны .
Алекс говорит , что вам нужно побыть несколько дней под наблюдением . <SEP> А потом вернуться в камеру ? <SEP> Нет . <SEP> Ты свободна .
Скоро узнаем . <SEP> У вас когда-нибудь были интрижки на стороне , Роберт ? <SEP> О чем вы ? <SEP> Вы изменяли своей жене ?
Скоро узнаем . <SEP> У вас когда-нибудь были интрижки на стороне , Роберт ? <SEP> О чем вы ? <SEP> Ты изменял своей жене ?
Скоро узнаем . <SEP> У тебя когда-нибудь были интрижки на стороне , Роберт ? <SEP> О чем ты ? <SEP> Ты изменял своей жене ?
Скоро узнаем . <SEP> У тебя когда-нибудь были интрижки на стороне , Роберт ? <SEP> О чем ты ? <SEP> Вы изменяли своей жене ?
Я сожалею , что твоя дочь у Зелены , и я стараюсь исправить это . <SEP> Ты права . <SEP> Мы обязаны дать Зелене еще один шанс . <SEP> Не говори этого , только чтобы успокоить меня .
Я сожалею , что твоя дочь у Зелены , и я стараюсь исправить это . <SEP> Ты права . <SEP> Мы обязаны дать Зелене еще один шанс . <SEP> Не говорите этого , только чтобы успокоить меня .
Я сожалею , что ваша дочь у Зелены , и я стараюсь исправить это . <SEP> Вы правы . <SEP> Мы обязаны дать Зелене еще один шанс . <SEP> Не говорите этого , только чтобы успокоить меня .
Я сожалею , что ваша дочь у Зелены , и я стараюсь исправить это . <SEP> Вы правы . <SEP> Мы обязаны дать Зелене еще один шанс . <SEP> Не говори этого , только чтобы успокоить меня .
Звоните в аэропорты . <SEP> Лив возвращается ? <SEP> Первым делом завтра утром . <SEP> Ваш длинный кошмар окончен .
Звоните в аэропорты . <SEP> Лив возвращается ? <SEP> Первым делом завтра утром . <SEP> Твой длинный кошмар окончен .
Звони в аэропорты . <SEP> Лив возвращается ? <SEP> Первым делом завтра утром . <SEP> Твой длинный кошмар окончен .
Звони в аэропорты . <SEP> Лив возвращается ? <SEP> Первым делом завтра утром . <SEP> Ваш длинный кошмар окончен .
Ясно . <SEP> Во что это вы ввязались ? <SEP> И ближе к сути - во что это вы впутали меня ? <SEP> У вас есть доказательства его связи с Эдвардом Ризом ?
Ясно . <SEP> Во что это вы ввязались ? <SEP> И ближе к сути - во что это вы впутали меня ? <SEP> У тебя есть доказательства его связи с Эдвардом Ризом ?
Ясно . <SEP> Во что это ты ввязался ? <SEP> И ближе к сути - во что это ты впутал меня ? <SEP> У тебя есть доказательства его связи с Эдвардом Ризом ?
Ясно . <SEP> Во что это ты ввязался ? <SEP> И ближе к сути - во что это ты впутал меня ? <SEP> У вас есть доказательства его связи с Эдвардом Ризом ?
Просто ... мы такие есть . <SEP> Давайте проясним . <SEP> Вы разыграли нас , соврали об этом . <SEP> Вы ужасные люди , и знаете это .
Просто ... мы такие есть . <SEP> Давайте проясним . <SEP> Вы разыграли нас , соврали об этом . <SEP> Ты ужасный человек , и знаешь это .
Просто ... мы такие есть . <SEP> Давай проясним . <SEP> Ты разыграл нас , соврал об этом . <SEP> Ты ужасный человек , и знаешь это .
Просто ... мы такие есть . <SEP> Давай проясним . <SEP> Ты разыграл нас , соврал об этом . <SEP> Вы ужасные люди , и знаете это .
Нет . <SEP> Расслабься , Хоук . <SEP> Можно мне с тобой ? <SEP> Берёшь жизнь в свои руки ?
Нет . <SEP> Расслабься , Хоук . <SEP> Можно мне с тобой ? <SEP> Берёте жизнь в свои руки ?
Нет . <SEP> Расслабьтесь , Хоук . <SEP> Можно мне с вами ? <SEP> Берёте жизнь в свои руки ?
Нет . <SEP> Расслабьтесь , Хоук . <SEP> Можно мне с вами ? <SEP> Берёшь жизнь в свои руки ?
Садитесь . <SEP> В чём дело ? <SEP> Я дал вам всё необходимое . <SEP> Вы с ними работаете ?
Садитесь . <SEP> В чём дело ? <SEP> Я дал вам всё необходимое . <SEP> Ты с ними работаешь ?
Садись . <SEP> В чём дело ? <SEP> Я дал тебе всё необходимое . <SEP> Ты с ними работаешь ?
Садись . <SEP> В чём дело ? <SEP> Я дал тебе всё необходимое . <SEP> Вы с ними работаете ?
Но ты хочешь поговорить о фильме . <SEP> Ну , я здесь , это значит , что тебе нужно будет за мной гоняться . <SEP> Ну , в таком случае , как я доберусь до финишной черты ? <SEP> Это же парень твоей дочери , да ?
Но ты хочешь поговорить о фильме . <SEP> Ну , я здесь , это значит , что тебе нужно будет за мной гоняться . <SEP> Ну , в таком случае , как я доберусь до финишной черты ? <SEP> Это же парень вашей дочери , да ?
Но вы хотите поговорить о фильме . <SEP> Ну , я здесь , это значит , что вам нужно будет за мной гоняться . <SEP> Ну , в таком случае , как я доберусь до финишной черты ? <SEP> Это же парень вашей дочери , да ?
Но вы хотите поговорить о фильме . <SEP> Ну , я здесь , это значит , что вам нужно будет за мной гоняться . <SEP> Ну , в таком случае , как я доберусь до финишной черты ? <SEP> Это же парень твоей дочери , да ?
Состав идентичен оригиналу , эффективность 99 % , а стоит в пять раз дешевле . <SEP> Беру всё . <SEP> Полагаю , вы в курсе , что это обойдется в пять миллионов ? <SEP> Я предоставлю вам грузовик , и это бесплатно .
Состав идентичен оригиналу , эффективность 99 % , а стоит в пять раз дешевле . <SEP> Беру всё . <SEP> Полагаю , вы в курсе , что это обойдется в пять миллионов ? <SEP> Я предоставлю тебе грузовик , и это бесплатно .
Состав идентичен оригиналу , эффективность 99 % , а стоит в пять раз дешевле . <SEP> Беру всё . <SEP> Полагаю , ты в курсе , что это обойдется в пять миллионов ? <SEP> Я предоставлю тебе грузовик , и это бесплатно .
Состав идентичен оригиналу , эффективность 99 % , а стоит в пять раз дешевле . <SEP> Беру всё . <SEP> Полагаю , ты в курсе , что это обойдется в пять миллионов ? <SEP> Я предоставлю вам грузовик , и это бесплатно .
Вы что шутите ? <SEP> Как давно вы спите со своим напарником ? <SEP> . <SEP> Где вы такое услышали ?
Вы что шутите ? <SEP> Как давно вы спите со своим напарником ? <SEP> . <SEP> Где ты такое услышал ?
Ты что шутишь ? <SEP> Как давно ты спишь со своим напарником ? <SEP> . <SEP> Где ты такое услышал ?
Ты что шутишь ? <SEP> Как давно ты спишь со своим напарником ? <SEP> . <SEP> Где вы такое услышали ?
Он оставлял нам ответы , чтобы потом мы могли оглянуться , зная , что могли спасти ее . <SEP> Он давал нам подсказки с самого начала . <SEP> Произнесите молитву и следуйте за звездой . <SEP> Уверен , что вы найдете ее .
Он оставлял нам ответы , чтобы потом мы могли оглянуться , зная , что могли спасти ее . <SEP> Он давал нам подсказки с самого начала . <SEP> Произнесите молитву и следуйте за звездой . <SEP> Уверен , что ты найдёшь ее .
Он оставлял нам ответы , чтобы потом мы могли оглянуться , зная , что могли спасти ее . <SEP> Он давал нам подсказки с самого начала . <SEP> Произнеси молитву и следуй за звездой . <SEP> Уверен , что ты найдёшь ее .
Он оставлял нам ответы , чтобы потом мы могли оглянуться , зная , что могли спасти ее . <SEP> Он давал нам подсказки с самого начала . <SEP> Произнеси молитву и следуй за звездой . <SEP> Уверен , что вы найдете ее .
Откуда мне знать , что во время съёмки того видео ты не держал пистолет у моей головы ? <SEP> Я никогда не угрожал тебе пистолетом . <SEP> Мне лучше знать . <SEP> И если бы ты действительно так думала , ты бы не пришла .
Откуда мне знать , что во время съёмки того видео ты не держал пистолет у моей головы ? <SEP> Я никогда не угрожал тебе пистолетом . <SEP> Мне лучше знать . <SEP> И если бы вы действительно так думали , вы бы не пришли .
Откуда мне знать , что во время съёмки того видео вы не держали пистолет у моей головы ? <SEP> Я никогда не угрожал вам пистолетом . <SEP> Мне лучше знать . <SEP> И если бы вы действительно так думали , вы бы не пришли .
Откуда мне знать , что во время съёмки того видео вы не держали пистолет у моей головы ? <SEP> Я никогда не угрожал вам пистолетом . <SEP> Мне лучше знать . <SEP> И если бы ты действительно так думала , ты бы не пришла .
Я знаю , что поступил плохо , но так уж случилось . <SEP> Вторая версия - что когда вы были с Бейдером , он увидел изнанку всей афёры , и именно по этой причине вы его убили . <SEP> Давайте , объясню , почему нам милее вторая версия . <SEP> Вы рассказали нашим коллегам , что нужны два ключа , чтобы попасть в бункер .
Я знаю , что поступил плохо , но так уж случилось . <SEP> Вторая версия - что когда вы были с Бейдером , он увидел изнанку всей афёры , и именно по этой причине вы его убили . <SEP> Давайте , объясню , почему нам милее вторая версия . <SEP> Ты рассказал нашим коллегам , что нужны два ключа , чтобы попасть в бункер .
Я знаю , что поступил плохо , но так уж случилось . <SEP> Вторая версия - что когда ты был с Бейдером , он увидел изнанку всей афёры , и именно по этой причине ты его убил . <SEP> Давай , объясню , почему нам милее вторая версия . <SEP> Ты рассказал нашим коллегам , что нужны два ключа , чтобы попасть в бункер .
Я знаю , что поступил плохо , но так уж случилось . <SEP> Вторая версия - что когда ты был с Бейдером , он увидел изнанку всей афёры , и именно по этой причине ты его убил . <SEP> Давай , объясню , почему нам милее вторая версия . <SEP> Вы рассказали нашим коллегам , что нужны два ключа , чтобы попасть в бункер .
Ты всегда говорила , что поэтому и пошла в юристы . <SEP> Если нельзя добиться справедливости , можно добиться хотя бы правды . <SEP> Да ? <SEP> Так выясни правду .
Ты всегда говорила , что поэтому и пошла в юристы . <SEP> Если нельзя добиться справедливости , можно добиться хотя бы правды . <SEP> Да ? <SEP> Так выясните правду .
Вы всегда говорили , что поэтому и пошла в юристы . <SEP> Если нельзя добиться справедливости , можно добиться хотя бы правды . <SEP> Да ? <SEP> Так выясните правду .
Вы всегда говорили , что поэтому и пошла в юристы . <SEP> Если нельзя добиться справедливости , можно добиться хотя бы правды . <SEP> Да ? <SEP> Так выясни правду .
Я здесь , чтобы ... помочь с адаптацией как специалист по работе с жертвами преступлений . <SEP> Вы тоже являетесь жертвами . <SEP> Я имею в виду , что и вы невероятно страдали . <SEP> Сейчас просто держаться весь день - это большое достижение для вас .
Я здесь , чтобы ... помочь с адаптацией как специалист по работе с жертвами преступлений . <SEP> Вы тоже являетесь жертвами . <SEP> Я имею в виду , что и вы невероятно страдали . <SEP> Сейчас просто держаться весь день - это большое достижение для тебя .
Я здесь , чтобы ... помочь с адаптацией как специалист по работе с жертвами преступлений . <SEP> Ты тоже являешься жертвой . <SEP> Я имею в виду , что и ты невероятно страдал . <SEP> Сейчас просто держаться весь день - это большое достижение для тебя .
Я здесь , чтобы ... помочь с адаптацией как специалист по работе с жертвами преступлений . <SEP> Ты тоже являешься жертвой . <SEP> Я имею в виду , что и ты невероятно страдал . <SEP> Сейчас просто держаться весь день - это большое достижение для вас .
Как ты сегодня ... с расставанием и всем остальным ? <SEP> Все нормально , честно . <SEP> Это конечно отстой , но в конце концов , <SEP> Колт просто мне не подходил , понимаешь ?
Как ты сегодня ... с расставанием и всем остальным ? <SEP> Все нормально , честно . <SEP> Это конечно отстой , но в конце концов , <SEP> Колт просто мне не подходил , понимаете ?
Как вы сегодня ... с расставанием и всем остальным ? <SEP> Все нормально , честно . <SEP> Это конечно отстой , но в конце концов , <SEP> Колт просто мне не подходил , понимаете ?
Как вы сегодня ... с расставанием и всем остальным ? <SEP> Все нормально , честно . <SEP> Это конечно отстой , но в конце концов , <SEP> Колт просто мне не подходил , понимаешь ?
Ладно . <SEP> - Поправляйся . <SEP> - Не сердись на меня . <SEP> С чего мне на тебя сердиться ?
Ладно . <SEP> - Поправляйся . <SEP> - Не сердись на меня . <SEP> С чего мне на вас сердиться ?
Ладно . <SEP> - Поправляйтесь . <SEP> - Не сердитесь на меня . <SEP> С чего мне на вас сердиться ?
Ладно . <SEP> - Поправляйтесь . <SEP> - Не сердитесь на меня . <SEP> С чего мне на тебя сердиться ?
Я понятия не имею , о чем Вы . <SEP> Не смотрите на меня так , словно это я с катушек полетела . <SEP> Куда мы идем ? <SEP> Увидеться с человеком , который будет согласен с Вами .
Я понятия не имею , о чем Вы . <SEP> Не смотрите на меня так , словно это я с катушек полетела . <SEP> Куда мы идем ? <SEP> Увидеться с человеком , который будет согласен с Тобой .
Я понятия не имею , о чем Ты . <SEP> Не смотри на меня так , словно это я с катушек полетела . <SEP> Куда мы идем ? <SEP> Увидеться с человеком , который будет согласен с Тобой .
Я понятия не имею , о чем Ты . <SEP> Не смотри на меня так , словно это я с катушек полетела . <SEP> Куда мы идем ? <SEP> Увидеться с человеком , который будет согласен с Вами .
- Да . <SEP> - Где ? <SEP> Вам же ясно сказали , не трогать тело . <SEP> Простите , но мы не смогли его остановить .
- Да . <SEP> - Где ? <SEP> Вам же ясно сказали , не трогать тело . <SEP> Прости , но мы не смогли его остановить .
- Да . <SEP> - Где ? <SEP> Тебе же ясно сказали , не трогать тело . <SEP> Прости , но мы не смогли его остановить .
- Да . <SEP> - Где ? <SEP> Тебе же ясно сказали , не трогать тело . <SEP> Простите , но мы не смогли его остановить .
Добавьте ещё два пирожка . <SEP> Живём же только раз . <SEP> Благодарю . <SEP> Простите .
Добавьте ещё два пирожка . <SEP> Живём же только раз . <SEP> Благодарю . <SEP> Прости .
Добавь ещё два пирожка . <SEP> Живём же только раз . <SEP> Благодарю . <SEP> Прости .
Добавь ещё два пирожка . <SEP> Живём же только раз . <SEP> Благодарю . <SEP> Простите .
Ты сделала великое дело , Фиона . <SEP> Заботилась об этих детях . <SEP> Ты восхитительная . <SEP> Ты сделала это намного лучше , чем я бы могла .
Ты сделала великое дело , Фиона . <SEP> Заботилась об этих детях . <SEP> Ты восхитительная . <SEP> Вы сделали это намного лучше , чем я бы могла .
Вы сделали великое дело , Фиона . <SEP> Заботились об этих детях . <SEP> Вы восхитительная . <SEP> Вы сделали это намного лучше , чем я бы могла .
Вы сделали великое дело , Фиона . <SEP> Заботились об этих детях . <SEP> Вы восхитительная . <SEP> Ты сделала это намного лучше , чем я бы могла .
Вы же , с другой стороны , нарушили конфиденциальность , которую я обещала своим клиентам . <SEP> Словом , вы не знаете , как они оказались среди ваших документов . <SEP> Как же вы это объясните ? <SEP> Что ж , очевидно , всё то , что я вам сказала — ложь .
Вы же , с другой стороны , нарушили конфиденциальность , которую я обещала своим клиентам . <SEP> Словом , вы не знаете , как они оказались среди ваших документов . <SEP> Как же вы это объясните ? <SEP> Что ж , очевидно , всё то , что я тебе сказала — ложь .
Ты же , с другой стороны , нарушил конфиденциальность , которую я обещала своим клиентам . <SEP> Словом , ты не знаешь , как они оказались среди ваших документов . <SEP> Как же ты это объяснишь ? <SEP> Что ж , очевидно , всё то , что я тебе сказала — ложь .
Ты же , с другой стороны , нарушил конфиденциальность , которую я обещала своим клиентам . <SEP> Словом , ты не знаешь , как они оказались среди ваших документов . <SEP> Как же ты это объяснишь ? <SEP> Что ж , очевидно , всё то , что я вам сказала — ложь .
Ваш долг Скэтчерду составил уже три четверти стоимости поместья . <SEP> А он не тот , что прежде . <SEP> Если бы только леди Арабелла сочла возможным пригласить его на бал . <SEP> Понимаете , он весьма уязвлен тем , что их с мастером Луи не позвали .
Ваш долг Скэтчерду составил уже три четверти стоимости поместья . <SEP> А он не тот , что прежде . <SEP> Если бы только леди Арабелла сочла возможным пригласить его на бал . <SEP> Понимаешь , он весьма уязвлен тем , что их с мастером Луи не позвали .
Твой долг Скэтчерду составил уже три четверти стоимости поместья . <SEP> А он не тот , что прежде . <SEP> Если бы только леди Арабелла сочла возможным пригласить его на бал . <SEP> Понимаешь , он весьма уязвлен тем , что их с мастером Луи не позвали .
Твой долг Скэтчерду составил уже три четверти стоимости поместья . <SEP> А он не тот , что прежде . <SEP> Если бы только леди Арабелла сочла возможным пригласить его на бал . <SEP> Понимаете , он весьма уязвлен тем , что их с мастером Луи не позвали .
Он все время переезжал . <SEP> Как приемный ребенок ? <SEP> Логично , что ты придумал кого-то , чья жизнь настолько отличается от твоей . <SEP> Бен все еще с тобой ?
Он все время переезжал . <SEP> Как приемный ребенок ? <SEP> Логично , что ты придумал кого-то , чья жизнь настолько отличается от твоей . <SEP> Бен все еще с вами ?
Он все время переезжал . <SEP> Как приемный ребенок ? <SEP> Логично , что вы придумали кого-то , чья жизнь настолько отличается от вашей . <SEP> Бен все еще с вами ?
Он все время переезжал . <SEP> Как приемный ребенок ? <SEP> Логично , что вы придумали кого-то , чья жизнь настолько отличается от вашей . <SEP> Бен все еще с тобой ?
Есть у меня идейка . <SEP> Устройте быструю дуэль . <SEP> Если вы победите , вы вернете своего паренька назад . <SEP> Если вы проиграете , вы отпустите Стиллвотера .
Есть у меня идейка . <SEP> Устройте быструю дуэль . <SEP> Если вы победите , вы вернете своего паренька назад . <SEP> Если ты проиграешь , ты отпустишь Стиллвотера .
Есть у меня идейка . <SEP> Устрой быструю дуэль . <SEP> Если ты победишь , ты вернёшь своего паренька назад . <SEP> Если ты проиграешь , ты отпустишь Стиллвотера .
Есть у меня идейка . <SEP> Устрой быструю дуэль . <SEP> Если ты победишь , ты вернёшь своего паренька назад . <SEP> Если вы проиграете , вы отпустите Стиллвотера .
Повторю ещё раз : вам ничего не нужно делать . <SEP> Детектив Олински будет вашей тенью . <SEP> Он будет наблюдать за вами всё время , готов действовать , если это понадобиться . <SEP> Но не смотрите на него .
Повторю ещё раз : вам ничего не нужно делать . <SEP> Детектив Олински будет вашей тенью . <SEP> Он будет наблюдать за вами всё время , готов действовать , если это понадобиться . <SEP> Но не смотришь на него .
Повторю ещё раз : тебе ничего не нужно делать . <SEP> Детектив Олински будет твоей тенью . <SEP> Он будет наблюдать за тобой всё время , готов действовать , если это понадобиться . <SEP> Но не смотришь на него .
Повторю ещё раз : тебе ничего не нужно делать . <SEP> Детектив Олински будет твоей тенью . <SEP> Он будет наблюдать за тобой всё время , готов действовать , если это понадобиться . <SEP> Но не смотрите на него .
Послушайте , Джейк , мы хотели спросить ... <SEP> После того , что Оскар Китон сказал о вас в новостях , вы ... вы уверены , что сможете нам помочь ? <SEP> Тэд , я совершил глупую , глупую ошибку . <SEP> Но наша фирма сфокусирована на том , чтобы помочь вам найти Эмили .
Послушайте , Джейк , мы хотели спросить ... <SEP> После того , что Оскар Китон сказал о вас в новостях , вы ... вы уверены , что сможете нам помочь ? <SEP> Тэд , я совершил глупую , глупую ошибку . <SEP> Но наша фирма сфокусирована на том , чтобы помочь тебе найти Эмили .
Послушай , Джейк , мы хотели спросить ... <SEP> После того , что Оскар Китон сказал о тебе в новостях , ты ... ты уверен , что сможешь нам помочь ? <SEP> Тэд , я совершил глупую , глупую ошибку . <SEP> Но наша фирма сфокусирована на том , чтобы помочь тебе найти Эмили .
Послушай , Джейк , мы хотели спросить ... <SEP> После того , что Оскар Китон сказал о тебе в новостях , ты ... ты уверен , что сможешь нам помочь ? <SEP> Тэд , я совершил глупую , глупую ошибку . <SEP> Но наша фирма сфокусирована на том , чтобы помочь вам найти Эмили .
Вам дали скриншот модели с сайта детской одежды . <SEP> Вы убили Уильяма Боскера за растление племянника в Акроне , Огайо , 23 июня ? <SEP> Госдеп утверждает , что он жил в Лондоне в это время . <SEP> Вами манипулировали .
Вам дали скриншот модели с сайта детской одежды . <SEP> Вы убили Уильяма Боскера за растление племянника в Акроне , Огайо , 23 июня ? <SEP> Госдеп утверждает , что он жил в Лондоне в это время . <SEP> Тобой манипулировали .
Тебе дали скриншот модели с сайта детской одежды . <SEP> Ты убил Уильяма Боскера за растление племянника в Акроне , Огайо , 23 июня ? <SEP> Госдеп утверждает , что он жил в Лондоне в это время . <SEP> Тобой манипулировали .
Тебе дали скриншот модели с сайта детской одежды . <SEP> Ты убил Уильяма Боскера за растление племянника в Акроне , Огайо , 23 июня ? <SEP> Госдеп утверждает , что он жил в Лондоне в это время . <SEP> Вами манипулировали .
Теперь , я дала вам все , что вы хотели . <SEP> Дайте мне Анекс Б. <SEP> Я не могу дать его вам . <SEP> Но я могу сказать вам , где он находится .
Теперь , я дала вам все , что вы хотели . <SEP> Дайте мне Анекс Б. <SEP> Я не могу дать его вам . <SEP> Но я могу сказать тебе , где он находится .
Теперь , я дала тебе все , что ты хотел . <SEP> Дай мне Анекс Б. <SEP> Я не могу дать его тебе . <SEP> Но я могу сказать тебе , где он находится .
Теперь , я дала тебе все , что ты хотел . <SEP> Дай мне Анекс Б. <SEP> Я не могу дать его тебе . <SEP> Но я могу сказать вам , где он находится .
И где ты хранишь носки для торжественных случаев ? <SEP> Рядом с шёлковыми носовыми платками и карманными часами <SEP> Ты что делаешь в моей комнате ? <SEP> Собираю тебя на свадьбу .
И где ты хранишь носки для торжественных случаев ? <SEP> Рядом с шёлковыми носовыми платками и карманными часами <SEP> Ты что делаешь в моей комнате ? <SEP> Собираю вас на свадьбу .
И где вы храните носки для торжественных случаев ? <SEP> Рядом с шёлковыми носовыми платками и карманными часами <SEP> Вы что делаете в моей комнате ? <SEP> Собираю вас на свадьбу .
И где вы храните носки для торжественных случаев ? <SEP> Рядом с шёлковыми носовыми платками и карманными часами <SEP> Вы что делаете в моей комнате ? <SEP> Собираю тебя на свадьбу .
Ты бы сжёг внутренности человека , заставив его утонуть в собственной слизи ? <SEP> Наших ребят убивают . <SEP> Потому что мы нападаем . <SEP> Ты на их стороне ?
Ты бы сжёг внутренности человека , заставив его утонуть в собственной слизи ? <SEP> Наших ребят убивают . <SEP> Потому что мы нападаем . <SEP> Вы на их стороне ?
Вы бы сожгли внутренности человека , заставив его утонуть в собственной слизи ? <SEP> Наших ребят убивают . <SEP> Потому что мы нападаем . <SEP> Вы на их стороне ?
Вы бы сожгли внутренности человека , заставив его утонуть в собственной слизи ? <SEP> Наших ребят убивают . <SEP> Потому что мы нападаем . <SEP> Ты на их стороне ?
Если бы ты только видела ! <SEP> Но как там у Джастина я не знаю ... <SEP> Мы не ... <SEP> Теперь понимаю , почему тебе нужна квартира .
Если бы ты только видела ! <SEP> Но как там у Джастина я не знаю ... <SEP> Мы не ... <SEP> Теперь понимаю , почему вам нужна квартира .
Если бы вы только видели ! <SEP> Но как там у Джастина я не знаю ... <SEP> Мы не ... <SEP> Теперь понимаю , почему вам нужна квартира .
Если бы вы только видели ! <SEP> Но как там у Джастина я не знаю ... <SEP> Мы не ... <SEP> Теперь понимаю , почему тебе нужна квартира .
Если услышите звук мотора , прячьтесь . <SEP> Как Вы себя чувствуете ? <SEP> Словно медленно умираю . <SEP> Вы правильно поступили , приведя нас сюда .
Если услышите звук мотора , прячьтесь . <SEP> Как Вы себя чувствуете ? <SEP> Словно медленно умираю . <SEP> Ты правильно поступил , приведя нас сюда .
Если услышишь звук мотора , прячься . <SEP> Как Ты себя чувствуешь ? <SEP> Словно медленно умираю . <SEP> Ты правильно поступил , приведя нас сюда .
Если услышишь звук мотора , прячься . <SEP> Как Ты себя чувствуешь ? <SEP> Словно медленно умираю . <SEP> Вы правильно поступили , приведя нас сюда .
Так что ты думаешь ? <SEP> Стоит мне спросить твоего отца о прослушивании ? <SEP> Я не понимаю это да или нет . <SEP> Это значит ... сделай это .
Так что ты думаешь ? <SEP> Стоит мне спросить твоего отца о прослушивании ? <SEP> Я не понимаю это да или нет . <SEP> Это значит ... сделайте это .
Так что вы думаете ? <SEP> Стоит мне спросить вашего отца о прослушивании ? <SEP> Я не понимаю это да или нет . <SEP> Это значит ... сделайте это .
Так что вы думаете ? <SEP> Стоит мне спросить вашего отца о прослушивании ? <SEP> Я не понимаю это да или нет . <SEP> Это значит ... сделай это .
" Настоящий Касл " <SEP> Как будто тебе не было на него плевать . <SEP> Давай , остановись здесь . <SEP> Остановись .
" Настоящий Касл " <SEP> Как будто тебе не было на него плевать . <SEP> Давай , остановись здесь . <SEP> Остановитесь .
" Настоящий Касл " <SEP> Как будто вам не было на него плевать . <SEP> Давайте , остановитесь здесь . <SEP> Остановитесь .
" Настоящий Касл " <SEP> Как будто вам не было на него плевать . <SEP> Давайте , остановитесь здесь . <SEP> Остановись .
Я так понимаю , вы подали иск ? <SEP> Этот Пол сейчас в тюрьме , правильно ? <SEP> Недавно арестовали . <SEP> Погодите , а что с поклонниками Эллисон ?
Я так понимаю , вы подали иск ? <SEP> Этот Пол сейчас в тюрьме , правильно ? <SEP> Недавно арестовали . <SEP> Погоди , а что с поклонниками Эллисон ?
Я так понимаю , ты подал иск ? <SEP> Этот Пол сейчас в тюрьме , правильно ? <SEP> Недавно арестовали . <SEP> Погоди , а что с поклонниками Эллисон ?
Я так понимаю , ты подал иск ? <SEP> Этот Пол сейчас в тюрьме , правильно ? <SEP> Недавно арестовали . <SEP> Погодите , а что с поклонниками Эллисон ?
Когда-нибудь прыгал на ней ? <SEP> Было искушение . <SEP> Эй , не возражаешь , если я , э ... <SEP> Не возражаешь , если я попробую ?
Когда-нибудь прыгал на ней ? <SEP> Было искушение . <SEP> Эй , не возражаешь , если я , э ... <SEP> Не возражаете , если я попробую ?
Когда-нибудь прыгал на ней ? <SEP> Было искушение . <SEP> Эй , не возражаете , если я , э ... <SEP> Не возражаете , если я попробую ?
Когда-нибудь прыгал на ней ? <SEP> Было искушение . <SEP> Эй , не возражаете , если я , э ... <SEP> Не возражаешь , если я попробую ?
Посмотри . <SEP> Неделю назад я бы не смог так . <SEP> Я был на третьей стадии , переходящей в четвертую . <SEP> И взгляни на меня теперь .
Посмотри . <SEP> Неделю назад я бы не смог так . <SEP> Я был на третьей стадии , переходящей в четвертую . <SEP> И взгляните на меня теперь .
Посмотрите . <SEP> Неделю назад я бы не смог так . <SEP> Я был на третьей стадии , переходящей в четвертую . <SEP> И взгляните на меня теперь .
Посмотрите . <SEP> Неделю назад я бы не смог так . <SEP> Я был на третьей стадии , переходящей в четвертую . <SEP> И взгляни на меня теперь .
Вы можете занять секцию . <SEP> Какую пожелаете . <SEP> Может ту , что возле кухни ? <SEP> Простите ?
Вы можете занять секцию . <SEP> Какую пожелаете . <SEP> Может ту , что возле кухни ? <SEP> Прости ?
Ты можешь занять секцию . <SEP> Какую пожелаешь . <SEP> Может ту , что возле кухни ? <SEP> Прости ?
Ты можешь занять секцию . <SEP> Какую пожелаешь . <SEP> Может ту , что возле кухни ? <SEP> Простите ?
Целая куча всего , но ты нужен здесь . <SEP> Нельзя , чтобы Уорд один вёл борьбу . <SEP> И только потому что Мейса нет , не значит , что и Патриота не должно быть . <SEP> Ты о чём ?
Целая куча всего , но ты нужен здесь . <SEP> Нельзя , чтобы Уорд один вёл борьбу . <SEP> И только потому что Мейса нет , не значит , что и Патриота не должно быть . <SEP> Вы о чём ?
Целая куча всего , но вы нужны здесь . <SEP> Нельзя , чтобы Уорд один вёл борьбу . <SEP> И только потому что Мейса нет , не значит , что и Патриота не должно быть . <SEP> Вы о чём ?
Целая куча всего , но вы нужны здесь . <SEP> Нельзя , чтобы Уорд один вёл борьбу . <SEP> И только потому что Мейса нет , не значит , что и Патриота не должно быть . <SEP> Ты о чём ?
Он может сократить его до комнаты ? <SEP> Ему на самом деле и не нужно . <SEP> Я имею ввиду , если мы правы насчет Сары она единственный человек , который остановился в Рэдли и кто провел два года в " школе Шарлотты для преследователей " . <SEP> Хм , можешь перезвонить мне после того как поговоришь с отцом Арии ?
Он может сократить его до комнаты ? <SEP> Ему на самом деле и не нужно . <SEP> Я имею ввиду , если мы правы насчет Сары она единственный человек , который остановился в Рэдли и кто провел два года в " школе Шарлотты для преследователей " . <SEP> Хм , можете перезвонить мне после того как поговорите с отцом Арии ?
Он может сократить его до комнаты ? <SEP> Ему на самом деле и не нужно . <SEP> Я имею ввиду , если мы правы насчет Сары она единственный человек , который остановился в Рэдлите и кто провел два года в " школе Шарлотты для преследователей " . <SEP> Хм , можете перезвонить мне после того как поговорите с отцом Арии ?
Он может сократить его до комнаты ? <SEP> Ему на самом деле и не нужно . <SEP> Я имею ввиду , если мы правы насчет Сары она единственный человек , который остановился в Рэдлите и кто провел два года в " школе Шарлотты для преследователей " . <SEP> Хм , можешь перезвонить мне после того как поговоришь с отцом Арии ?
Она знает , что я работал на тебя под прикрытием . <SEP> Ладно , нельзя ей ничего говорить . <SEP> Вся сделка разрушиться , если они узнают , что мы изменили правила , чтобы добраться до них . <SEP> Ты понимаешь ?
Она знает , что я работал на тебя под прикрытием . <SEP> Ладно , нельзя ей ничего говорить . <SEP> Вся сделка разрушиться , если они узнают , что мы изменили правила , чтобы добраться до них . <SEP> Вы понимаете ?
Она знает , что я работал на вас под прикрытием . <SEP> Ладно , нельзя ей ничего говорить . <SEP> Вся сделка разрушиться , если они узнают , что мы изменили правила , чтобы добраться до них . <SEP> Вы понимаете ?
Она знает , что я работал на вас под прикрытием . <SEP> Ладно , нельзя ей ничего говорить . <SEP> Вся сделка разрушиться , если они узнают , что мы изменили правила , чтобы добраться до них . <SEP> Ты понимаешь ?
Думаю , они будут счастливы видеть вас по другую сторону решётки . <SEP> Вы не сможете меня туда засадить . <SEP> Они убьют меня . <SEP> Успокойтесь , Томас , я уверен , что они отнесутся к вам с той же добротой , как и вы к ним .
Думаю , они будут счастливы видеть вас по другую сторону решётки . <SEP> Вы не сможете меня туда засадить . <SEP> Они убьют меня . <SEP> Успокойся , Томас , я уверен , что они отнесутся к тебе с той же добротой , как и ты к ним .
Думаю , они будут счастливы видеть тебя по другую сторону решётки . <SEP> Ты не сможешь меня туда засадить . <SEP> Они убьют меня . <SEP> Успокойся , Томас , я уверен , что они отнесутся к тебе с той же добротой , как и ты к ним .
Думаю , они будут счастливы видеть тебя по другую сторону решётки . <SEP> Ты не сможешь меня туда засадить . <SEP> Они убьют меня . <SEP> Успокойтесь , Томас , я уверен , что они отнесутся к вам с той же добротой , как и вы к ним .
У меня нет твоей удачи . <SEP> Моей удачи ? <SEP> Моей удачи ? <SEP> Ты об умершей жене , сроке в колонии или о брате , который провернул аферу и вот-вот разрушит нашу компанию ?
У меня нет твоей удачи . <SEP> Моей удачи ? <SEP> Моей удачи ? <SEP> Вы об умершей жене , сроке в колонии или о брате , который провернул аферу и вот-вот разрушит нашу компанию ?
У меня нет вашей удачи . <SEP> Моей удачи ? <SEP> Моей удачи ? <SEP> Вы об умершей жене , сроке в колонии или о брате , который провернул аферу и вот-вот разрушит нашу компанию ?
У меня нет вашей удачи . <SEP> Моей удачи ? <SEP> Моей удачи ? <SEP> Ты об умершей жене , сроке в колонии или о брате , который провернул аферу и вот-вот разрушит нашу компанию ?
Да , а также она пыталась убить твоего отца , а такие женщины не становятся первыми леди . <SEP> Она свой выбор сделала . <SEP> Что вы здесь делаете ? <SEP> У вас больше нет права находиться в этом кабинете .
Да , а также она пыталась убить твоего отца , а такие женщины не становятся первыми леди . <SEP> Она свой выбор сделала . <SEP> Что вы здесь делаете ? <SEP> У тебя больше нет права находиться в этом кабинете .
Да , а также она пыталась убить твоего отца , а такие женщины не становятся первыми леди . <SEP> Она свой выбор сделала . <SEP> Что ты здесь делаешь ? <SEP> У тебя больше нет права находиться в этом кабинете .
Да , а также она пыталась убить твоего отца , а такие женщины не становятся первыми леди . <SEP> Она свой выбор сделала . <SEP> Что ты здесь делаешь ? <SEP> У вас больше нет права находиться в этом кабинете .
Арчер нашёл его первым и запаниковал , попытался избавиться от него , но поскольку вы убедили нас в том , что он убийца , мы уже ждали того , чтобы поймать его на горячем . <SEP> Я слежу , куда оно упало ! <SEP> И тут мы арестовали Арчера за убийство . <SEP> Ваш план сработал .
Арчер нашёл его первым и запаниковал , попытался избавиться от него , но поскольку вы убедили нас в том , что он убийца , мы уже ждали того , чтобы поймать его на горячем . <SEP> Я слежу , куда оно упало ! <SEP> И тут мы арестовали Арчера за убийство . <SEP> Твой план сработал .
Арчер нашёл его первым и запаниковал , попытался избавиться от него , но поскольку ты убедил нас в том , что он убийца , мы уже ждали того , чтобы поймать его на горячем . <SEP> Я слежу , куда оно упало ! <SEP> И тут мы арестовали Арчера за убийство . <SEP> Твой план сработал .
Арчер нашёл его первым и запаниковал , попытался избавиться от него , но поскольку ты убедил нас в том , что он убийца , мы уже ждали того , чтобы поймать его на горячем . <SEP> Я слежу , куда оно упало ! <SEP> И тут мы арестовали Арчера за убийство . <SEP> Ваш план сработал .
А как же ты ? <SEP> Я справлюсь . <SEP> Ерунда . <SEP> Конор , не ты должен волноваться за меня .
А как же ты ? <SEP> Я справлюсь . <SEP> Ерунда . <SEP> Конор , не вы должны волноваться за меня .
А как же вы ? <SEP> Я справлюсь . <SEP> Ерунда . <SEP> Конор , не вы должны волноваться за меня .
А как же вы ? <SEP> Я справлюсь . <SEP> Ерунда . <SEP> Конор , не ты должен волноваться за меня .
Он не смог ничего изменить ... ни разу . <SEP> Он был бессилен . <SEP> Есть ещё что-нибудь , чем вы могли бы с нами поделиться , что могло бы помочь ? <SEP> - Можете рассказать нам о птице ?
Он не смог ничего изменить ... ни разу . <SEP> Он был бессилен . <SEP> Есть ещё что-нибудь , чем вы могли бы с нами поделиться , что могло бы помочь ? <SEP> - Можешь рассказать нам о птице ?
Он не смог ничего изменить ... ни разу . <SEP> Он был бессилен . <SEP> Есть ещё что-нибудь , чем ты мог бы с нами поделиться , что могло бы помочь ? <SEP> - Можешь рассказать нам о птице ?
Он не смог ничего изменить ... ни разу . <SEP> Он был бессилен . <SEP> Есть ещё что-нибудь , чем ты мог бы с нами поделиться , что могло бы помочь ? <SEP> - Можете рассказать нам о птице ?
Ты , может , и был рожден Спасителем , но согласись ... <SEP> Ты попросту в восторге от сущности Темного . <SEP> Полагаю , у меня пристрастие к темным штучкам . <SEP> Называй это семейной чертой .
Ты , может , и был рожден Спасителем , но согласись ... <SEP> Ты попросту в восторге от сущности Темного . <SEP> Полагаю , у меня пристрастие к темным штучкам . <SEP> Называйте это семейной чертой .
Вы , может , и были рождены Спасителем , но согласитесь ... <SEP> Вы попросту в восторге от сущности Темного . <SEP> Полагаю , у меня пристрастие к темным штучкам . <SEP> Называйте это семейной чертой .
Вы , может , и были рождены Спасителем , но согласитесь ... <SEP> Вы попросту в восторге от сущности Темного . <SEP> Полагаю , у меня пристрастие к темным штучкам . <SEP> Называй это семейной чертой .
Я только ваш проводник . <SEP> Вы как будто задремлете , не более . <SEP> Я запомню происходящее ? <SEP> Так же как вы помните сны .
Я только ваш проводник . <SEP> Вы как будто задремлете , не более . <SEP> Я запомню происходящее ? <SEP> Так же как ты помнишь сны .
Я только твой проводник . <SEP> Ты как будто задремлешь , не более . <SEP> Я запомню происходящее ? <SEP> Так же как ты помнишь сны .
Я только твой проводник . <SEP> Ты как будто задремлешь , не более . <SEP> Я запомню происходящее ? <SEP> Так же как вы помните сны .
Достань из кармана пистолет двумя пальцами . <SEP> Брось на пол . <SEP> Не стоит ! <SEP> Я знаю , это ты .
Достань из кармана пистолет двумя пальцами . <SEP> Брось на пол . <SEP> Не стоит ! <SEP> Я знаю , это вы .
Достаньте из кармана пистолет двумя пальцами . <SEP> Бросьте на пол . <SEP> Не стоит ! <SEP> Я знаю , это вы .
Достаньте из кармана пистолет двумя пальцами . <SEP> Бросьте на пол . <SEP> Не стоит ! <SEP> Я знаю , это ты .
Ты никогда не отберешь у меня мое ! <SEP> Ты не получишь Дэвида ! <SEP> Дело не в нем ! <SEP> И никогда не было в нем , и ты это знаешь !
Ты никогда не отберешь у меня мое ! <SEP> Ты не получишь Дэвида ! <SEP> Дело не в нем ! <SEP> И никогда не было в нем , и вы это знаете !
Вы никогда не отберёте у меня мое ! <SEP> Вы не получите Дэвида ! <SEP> Дело не в нем ! <SEP> И никогда не было в нем , и вы это знаете !
Вы никогда не отберёте у меня мое ! <SEP> Вы не получите Дэвида ! <SEP> Дело не в нем ! <SEP> И никогда не было в нем , и ты это знаешь !
Потрясающее чтиво , кстати говоря . <SEP> Нужно снять фильм по мотивам . <SEP> Зря я сразу её не прочитал , прости . <SEP> Я тебя прощаю .
Потрясающее чтиво , кстати говоря . <SEP> Нужно снять фильм по мотивам . <SEP> Зря я сразу её не прочитал , прости . <SEP> Я вас прощаю .
Потрясающее чтиво , кстати говоря . <SEP> Нужно снять фильм по мотивам . <SEP> Зря я сразу её не прочитал , простите . <SEP> Я вас прощаю .
Потрясающее чтиво , кстати говоря . <SEP> Нужно снять фильм по мотивам . <SEP> Зря я сразу её не прочитал , простите . <SEP> Я тебя прощаю .
Я нашёл тебе зацепку , не так ли ? <SEP> Ее бывший , ты ищешь его ? <SEP> Да , Дэн занимается этим , но я не об этом . <SEP> Этот новый стиль , твоё поведение со свидетельницами ?
Я нашёл тебе зацепку , не так ли ? <SEP> Ее бывший , ты ищешь его ? <SEP> Да , Дэн занимается этим , но я не об этом . <SEP> Этот новый стиль , ваше поведение со свидетельницами ?
Я нашёл вам зацепку , не так ли ? <SEP> Ее бывший , вы ищете его ? <SEP> Да , Дэн занимается этим , но я не об этом . <SEP> Этот новый стиль , ваше поведение со свидетельницами ?
Я нашёл вам зацепку , не так ли ? <SEP> Ее бывший , вы ищете его ? <SEP> Да , Дэн занимается этим , но я не об этом . <SEP> Этот новый стиль , твоё поведение со свидетельницами ?
Но если хоть на секунду она прижмёт тебя , они увидят не адвоката , а мошенника , и запомнят именно его . <SEP> Майк Росс учился на юрфаке Гарварда или нет ? <SEP> Я бы хотела воспользоваться своим правом на 5-ю поправку . <SEP> Будь я присяжным , я признал бы тебя виновным .
Но если хоть на секунду она прижмёт тебя , они увидят не адвоката , а мошенника , и запомнят именно его . <SEP> Майк Росс учился на юрфаке Гарварда или нет ? <SEP> Я бы хотела воспользоваться своим правом на 5-ю поправку . <SEP> Будь я присяжным , я признал бы вас виновным .
Но если хоть на секунду она прижмёт вас , они увидят не адвоката , а мошенника , и запомнят именно его . <SEP> Майк Росс учился на юрфаке Гарварда или нет ? <SEP> Я бы хотела воспользоваться своим правом на 5-ю поправку . <SEP> Будь я присяжным , я признал бы вас виновным .
Но если хоть на секунду она прижмёт вас , они увидят не адвоката , а мошенника , и запомнят именно его . <SEP> Майк Росс учился на юрфаке Гарварда или нет ? <SEP> Я бы хотела воспользоваться своим правом на 5-ю поправку . <SEP> Будь я присяжным , я признал бы тебя виновным .
Я вас не понимаю . <SEP> Вы вменяемый ; <SEP> следовательно , нет никаких оснований для вас , чтобы находиться в психиатрическом заведении . <SEP> Вы можете идти .
Я вас не понимаю . <SEP> Вы вменяемый ; <SEP> следовательно , нет никаких оснований для вас , чтобы находиться в психиатрическом заведении . <SEP> Ты можешь идти .
Я тебя не понимаю . <SEP> Ты вменяемый ; <SEP> следовательно , нет никаких оснований для тебя , чтобы находиться в психиатрическом заведении . <SEP> Ты можешь идти .
Я тебя не понимаю . <SEP> Ты вменяемый ; <SEP> следовательно , нет никаких оснований для тебя , чтобы находиться в психиатрическом заведении . <SEP> Вы можете идти .
Реликвия исчезает из запертого и охраняемого сейфа , чего , как нам известно , быть не может . <SEP> Это ведь как-то объясняется ? <SEP> Давайте не будем говорить о невозможном . <SEP> Давайте рассмотрим возможное .
Реликвия исчезает из запертого и охраняемого сейфа , чего , как нам известно , быть не может . <SEP> Это ведь как-то объясняется ? <SEP> Давайте не будем говорить о невозможном . <SEP> Давай рассмотрим возможное .
Реликвия исчезает из запертого и охраняемого сейфа , чего , как нам известно , быть не может . <SEP> Это ведь как-то объясняется ? <SEP> Давай не будем говорить о невозможном . <SEP> Давай рассмотрим возможное .
Реликвия исчезает из запертого и охраняемого сейфа , чего , как нам известно , быть не может . <SEP> Это ведь как-то объясняется ? <SEP> Давай не будем говорить о невозможном . <SEP> Давайте рассмотрим возможное .
Ну хорошо , вы полагаете , меня разозлило , что " Пристанище " - липа . <SEP> Я уже знал , что " Пристанище " - липа . <SEP> Потому-то оно меня и заинтересовало . <SEP> Объясните-ка .
Ну хорошо , вы полагаете , меня разозлило , что " Пристанище " - липа . <SEP> Я уже знал , что " Пристанище " - липа . <SEP> Потому-то оно меня и заинтересовало . <SEP> Объясни-ка .
Ну хорошо , ты полагаешь , меня разозлило , что " Пристанище " - липа . <SEP> Я уже знал , что " Пристанище " - липа . <SEP> Потому-то оно меня и заинтересовало . <SEP> Объясни-ка .
Ну хорошо , ты полагаешь , меня разозлило , что " Пристанище " - липа . <SEP> Я уже знал , что " Пристанище " - липа . <SEP> Потому-то оно меня и заинтересовало . <SEP> Объясните-ка .
Думаешь , это докажет твою невиновность ? <SEP> Нет . <SEP> Думаю ... мою невиновность докажет вот что . <SEP> От твоего капитана я узнал , что за смерть Эмиля заплатили .
Думаешь , это докажет твою невиновность ? <SEP> Нет . <SEP> Думаю ... мою невиновность докажет вот что . <SEP> От вашего капитана я узнал , что за смерть Эмиля заплатили .
Думаете , это докажет вашу невиновность ? <SEP> Нет . <SEP> Думаю ... мою невиновность докажет вот что . <SEP> От вашего капитана я узнал , что за смерть Эмиля заплатили .
Думаете , это докажет вашу невиновность ? <SEP> Нет . <SEP> Думаю ... мою невиновность докажет вот что . <SEP> От твоего капитана я узнал , что за смерть Эмиля заплатили .
Тогда вы не знаете моего сына . <SEP> Я сказал вам , он должен был освободиться в следующем месяце . <SEP> Он бы не стал ввязываться в драку . <SEP> Что именно вы хотите сказать ?
Тогда вы не знаете моего сына . <SEP> Я сказал вам , он должен был освободиться в следующем месяце . <SEP> Он бы не стал ввязываться в драку . <SEP> Что именно ты хочешь сказать ?
Тогда ты не знаешь моего сына . <SEP> Я сказал тебе , он должен был освободиться в следующем месяце . <SEP> Он бы не стал ввязываться в драку . <SEP> Что именно ты хочешь сказать ?
Тогда ты не знаешь моего сына . <SEP> Я сказал тебе , он должен был освободиться в следующем месяце . <SEP> Он бы не стал ввязываться в драку . <SEP> Что именно вы хотите сказать ?
Зачем ты это сделал ? <SEP> Ты бежишь от чего-то ? <SEP> Или от кого-то ? <SEP> Ты же знаешь , я никогда не верил им , когда был ребенком .
Зачем ты это сделал ? <SEP> Ты бежишь от чего-то ? <SEP> Или от кого-то ? <SEP> Вы же знаете , я никогда не верил им , когда был ребенком .
Зачем вы это сделали ? <SEP> Вы бежите от чего-то ? <SEP> Или от кого-то ? <SEP> Вы же знаете , я никогда не верил им , когда был ребенком .
Зачем вы это сделали ? <SEP> Вы бежите от чего-то ? <SEP> Или от кого-то ? <SEP> Ты же знаешь , я никогда не верил им , когда был ребенком .
Ты когда-нибудь был в Каире ? <SEP> Нет ... <SEP> Какое время я провёл в Марокко и Тунисе , но в Египте впервые . <SEP> Ну , ты должен с пользой провести время .
Ты когда-нибудь был в Каире ? <SEP> Нет ... <SEP> Какое время я провёл в Марокко и Тунисе , но в Египте впервые . <SEP> Ну , вы должны с пользой провести время .
Вы когда-нибудь были в Каире ? <SEP> Нет ... <SEP> Какое время я провёл в Марокко и Тунисе , но в Египте впервые . <SEP> Ну , вы должны с пользой провести время .
Вы когда-нибудь были в Каире ? <SEP> Нет ... <SEP> Какое время я провёл в Марокко и Тунисе , но в Египте впервые . <SEP> Ну , ты должен с пользой провести время .
- Сейчас не волнуйтесь об этом . <SEP> Ладно . <SEP> Хорошо . <SEP> Итак , есть что-то , что вы мне не рассказали ?
- Сейчас не волнуйтесь об этом . <SEP> Ладно . <SEP> Хорошо . <SEP> Итак , есть что-то , что ты мне не рассказал ?
- Сейчас не волнуйся об этом . <SEP> Ладно . <SEP> Хорошо . <SEP> Итак , есть что-то , что ты мне не рассказал ?
- Сейчас не волнуйся об этом . <SEP> Ладно . <SEP> Хорошо . <SEP> Итак , есть что-то , что вы мне не рассказали ?
Притворитесь , что он из другой культуры . <SEP> Которую вы уважаете . <SEP> Как японцы . <SEP> - Если это вам подходит .
Притворитесь , что он из другой культуры . <SEP> Которую вы уважаете . <SEP> Как японцы . <SEP> - Если это тебе подходит .
Притворись , что он из другой культуры . <SEP> Которую ты уважаешь . <SEP> Как японцы . <SEP> - Если это тебе подходит .
Притворись , что он из другой культуры . <SEP> Которую ты уважаешь . <SEP> Как японцы . <SEP> - Если это вам подходит .
Как ты додумался ? <SEP> Тебе стоит быть осторожнее . <SEP> Такие вопросы вышвырнули меня из отдела убийств . <SEP> А я думала , что крики на сержанта вышвырнули тебя из отдела убийств .
Как ты додумался ? <SEP> Тебе стоит быть осторожнее . <SEP> Такие вопросы вышвырнули меня из отдела убийств . <SEP> А я думала , что крики на сержанта вышвырнули вас из отдела убийств .
Как вы додумались ? <SEP> Вам стоит быть осторожнее . <SEP> Такие вопросы вышвырнули меня из отдела убийств . <SEP> А я думала , что крики на сержанта вышвырнули вас из отдела убийств .
Как вы додумались ? <SEP> Вам стоит быть осторожнее . <SEP> Такие вопросы вышвырнули меня из отдела убийств . <SEP> А я думала , что крики на сержанта вышвырнули тебя из отдела убийств .
Вам когда-нибудь хотелось убить человека ? <SEP> Вы на это ответили " да " ? <SEP> Да . <SEP> Расскажите об этом .
Вам когда-нибудь хотелось убить человека ? <SEP> Вы на это ответили " да " ? <SEP> Да . <SEP> Расскажи об этом .
Тебе когда-нибудь хотелось убить человека ? <SEP> Ты на это ответил " да " ? <SEP> Да . <SEP> Расскажи об этом .
Тебе когда-нибудь хотелось убить человека ? <SEP> Ты на это ответил " да " ? <SEP> Да . <SEP> Расскажите об этом .
- Что вы - убийца ? <SEP> - Да . <SEP> Я убийца . <SEP> Тогда как вы объясните окровавленную одежду Мэг ?
- Что вы - убийца ? <SEP> - Да . <SEP> Я убийца . <SEP> Тогда как ты объяснишь окровавленную одежду Мэг ?
- Что ты - убийца ? <SEP> - Да . <SEP> Я убийца . <SEP> Тогда как ты объяснишь окровавленную одежду Мэг ?
- Что ты - убийца ? <SEP> - Да . <SEP> Я убийца . <SEP> Тогда как вы объясните окровавленную одежду Мэг ?
Я старалась . <SEP> Ну что ещё я могла сделать ? <SEP> Послушайте , я знаю , что мы прояснили всё ещё в самом начале , но можно мне ответить на очевидный вопрос ? <SEP> Считайте это испытанием .
Я старалась . <SEP> Ну что ещё я могла сделать ? <SEP> Послушайте , я знаю , что мы прояснили всё ещё в самом начале , но можно мне ответить на очевидный вопрос ? <SEP> Считай это испытанием .
Я старалась . <SEP> Ну что ещё я могла сделать ? <SEP> Послушай , я знаю , что мы прояснили всё ещё в самом начале , но можно мне ответить на очевидный вопрос ? <SEP> Считай это испытанием .
Я старалась . <SEP> Ну что ещё я могла сделать ? <SEP> Послушай , я знаю , что мы прояснили всё ещё в самом начале , но можно мне ответить на очевидный вопрос ? <SEP> Считайте это испытанием .
Твои эмоциональные реакции немного более ... резкие . <SEP> Да . <SEP> Твой разум хочет , чтобы ты вспомнил . <SEP> Твои воспоминания ищут выход .
Твои эмоциональные реакции немного более ... резкие . <SEP> Да . <SEP> Твой разум хочет , чтобы ты вспомнил . <SEP> Ваши воспоминания ищут выход .
Ваши эмоциональные реакции немного более ... резкие . <SEP> Да . <SEP> Ваш разум хочет , чтобы вы вспомнили . <SEP> Ваши воспоминания ищут выход .
Ваши эмоциональные реакции немного более ... резкие . <SEP> Да . <SEP> Ваш разум хочет , чтобы вы вспомнили . <SEP> Твои воспоминания ищут выход .
Да , у меня для тебя есть имена и номера . <SEP> Рик Провенцоли . <SEP> ( шумит , пищит ) <SEP> Печатай .
Да , у меня для тебя есть имена и номера . <SEP> Рик Провенцоли . <SEP> ( шумит , пищит ) <SEP> Печатайте .
Да , у меня для вас есть имена и номера . <SEP> Рик Провенцоли . <SEP> ( шумит , пищит ) <SEP> Печатайте .
Да , у меня для вас есть имена и номера . <SEP> Рик Провенцоли . <SEP> ( шумит , пищит ) <SEP> Печатай .
У меня запланирована съемка на Ближнем Востоке завтра . <SEP> Я вылетаю сегодня ночным рейсом . <SEP> Ладно , ну , тогда я смогу убедить Вас . <SEP> Вы очень непреклонна .
У меня запланирована съемка на Ближнем Востоке завтра . <SEP> Я вылетаю сегодня ночным рейсом . <SEP> Ладно , ну , тогда я смогу убедить Вас . <SEP> Ты очень непреклонна .
У меня запланирована съемка на Ближнем Востоке завтра . <SEP> Я вылетаю сегодня ночным рейсом . <SEP> Ладно , ну , тогда я смогу убедить Тебя . <SEP> Ты очень непреклонна .
У меня запланирована съемка на Ближнем Востоке завтра . <SEP> Я вылетаю сегодня ночным рейсом . <SEP> Ладно , ну , тогда я смогу убедить Тебя . <SEP> Вы очень непреклонна .
Фургон ждет вас на парковке , чтобы отвезти в аэропорт . <SEP> Идите . <SEP> Почему я вылетел ? <SEP> Вы сказали , что я все правильно сделал .
Фургон ждет вас на парковке , чтобы отвезти в аэропорт . <SEP> Идите . <SEP> Почему я вылетел ? <SEP> Ты сказал , что я все правильно сделал .
Фургон ждет тебя на парковке , чтобы отвезти в аэропорт . <SEP> Иди . <SEP> Почему я вылетел ? <SEP> Ты сказал , что я все правильно сделал .
Фургон ждет тебя на парковке , чтобы отвезти в аэропорт . <SEP> Иди . <SEP> Почему я вылетел ? <SEP> Вы сказали , что я все правильно сделал .
Вы согласились врать для Меткалфа , потому что он шантажировал вас за съемку незаконных секс видео , да ? <SEP> Но что еще мы знаем об этих записях ... у вас больше нет причины врать для Меткалфа . <SEP> Я бы стал на сторону правды . <SEP> Вероятно , для вас это будет лучше в перспективе .
Вы согласились врать для Меткалфа , потому что он шантажировал вас за съемку незаконных секс видео , да ? <SEP> Но что еще мы знаем об этих записях ... у вас больше нет причины врать для Меткалфа . <SEP> Я бы стал на сторону правды . <SEP> Вероятно , для тебя это будет лучше в перспективе .
Ты согласился врать для Меткалфа , потому что он шантажировал тебя за съемку незаконных секс видео , да ? <SEP> Но что еще мы знаем об этих записях ... у тебя больше нет причины врать для Меткалфа . <SEP> Я бы стал на сторону правды . <SEP> Вероятно , для тебя это будет лучше в перспективе .
Ты согласился врать для Меткалфа , потому что он шантажировал тебя за съемку незаконных секс видео , да ? <SEP> Но что еще мы знаем об этих записях ... у тебя больше нет причины врать для Меткалфа . <SEP> Я бы стал на сторону правды . <SEP> Вероятно , для вас это будет лучше в перспективе .
Погодите ... <SEP> Вы уверены ? <SEP> Но мы нашли связи с индейским народом на 33.5 % , истоки которой идут с племени Апаче . <SEP> Вы хотите сказать , что я - индеец ?
Погодите ... <SEP> Вы уверены ? <SEP> Но мы нашли связи с индейским народом на 33.5 % , истоки которой идут с племени Апаче . <SEP> Ты хочешь сказать , что я - индеец ?
Погоди ... <SEP> Ты уверен ? <SEP> Но мы нашли связи с индейским народом на 33.5 % , истоки которой идут с племени Апаче . <SEP> Ты хочешь сказать , что я - индеец ?
Погоди ... <SEP> Ты уверен ? <SEP> Но мы нашли связи с индейским народом на 33.5 % , истоки которой идут с племени Апаче . <SEP> Вы хотите сказать , что я - индеец ?
Открою тебе секрет . <SEP> Я понятия не имею , насколько силён . <SEP> Тот яйцеголовый в доме сказал , впятеро сильнее обычного человека . <SEP> Хочешь проверить ?
Открою тебе секрет . <SEP> Я понятия не имею , насколько силён . <SEP> Тот яйцеголовый в доме сказал , впятеро сильнее обычного человека . <SEP> Хотите проверить ?
Открою вам секрет . <SEP> Я понятия не имею , насколько силён . <SEP> Тот яйцеголовый в доме сказал , впятеро сильнее обычного человека . <SEP> Хотите проверить ?
Открою вам секрет . <SEP> Я понятия не имею , насколько силён . <SEP> Тот яйцеголовый в доме сказал , впятеро сильнее обычного человека . <SEP> Хочешь проверить ?
Я недавно потерял часть своего капитала и раздумываю о том , чтобы расширить сферу своей деятельности , уверен , вы это поймете . <SEP> Поэтому я подумал , может , меня можно убедить вложить деньги в новый бизнес . <SEP> А если это уже налаженное дело ... то только и лучше . <SEP> Вы предлагаете мне партнерство ?
Я недавно потерял часть своего капитала и раздумываю о том , чтобы расширить сферу своей деятельности , уверен , вы это поймете . <SEP> Поэтому я подумал , может , меня можно убедить вложить деньги в новый бизнес . <SEP> А если это уже налаженное дело ... то только и лучше . <SEP> Ты предлагаешь мне партнерство ?
Я недавно потерял часть своего капитала и раздумываю о том , чтобы расширить сферу своей деятельности , уверен , ты это поймёшь . <SEP> Поэтому я подумал , может , меня можно убедить вложить деньги в новый бизнес . <SEP> А если это уже налаженное дело ... то только и лучше . <SEP> Ты предлагаешь мне партнерство ?
Я недавно потерял часть своего капитала и раздумываю о том , чтобы расширить сферу своей деятельности , уверен , ты это поймёшь . <SEP> Поэтому я подумал , может , меня можно убедить вложить деньги в новый бизнес . <SEP> А если это уже налаженное дело ... то только и лучше . <SEP> Вы предлагаете мне партнерство ?
Я продолжу рассказывать твою историю , хорошо ? <SEP> Но если дерьмо польется и меня заметут , <SEP> В тюрьму я не собираюсь . <SEP> Понимаешь меня ?
Я продолжу рассказывать твою историю , хорошо ? <SEP> Но если дерьмо польется и меня заметут , <SEP> В тюрьму я не собираюсь . <SEP> Понимаете меня ?
Я продолжу рассказывать вашу историю , хорошо ? <SEP> Но если дерьмо польется и меня заметут , <SEP> В тюрьму я не собираюсь . <SEP> Понимаете меня ?
Я продолжу рассказывать вашу историю , хорошо ? <SEP> Но если дерьмо польется и меня заметут , <SEP> В тюрьму я не собираюсь . <SEP> Понимаешь меня ?
Откуда вы знаете ? <SEP> Простите , опять он барахлит ... <SEP> Просто профессиональная интуиция . <SEP> Теперь понятно почему вами так восхищаются .
Откуда вы знаете ? <SEP> Простите , опять он барахлит ... <SEP> Просто профессиональная интуиция . <SEP> Теперь понятно почему тобой так восхищаются .
Откуда ты знаешь ? <SEP> Прости , опять он барахлит ... <SEP> Просто профессиональная интуиция . <SEP> Теперь понятно почему тобой так восхищаются .
Откуда ты знаешь ? <SEP> Прости , опять он барахлит ... <SEP> Просто профессиональная интуиция . <SEP> Теперь понятно почему вами так восхищаются .
Прекрати . <SEP> Знаешь же , будь это правдой , всё бы давно решилось , ещё твоим похищением . <SEP> Правда ... это учитывалось . <SEP> Но единственное условие при котором я приму твою помощь ... если она добровольная .
Прекрати . <SEP> Знаешь же , будь это правдой , всё бы давно решилось , ещё твоим похищением . <SEP> Правда ... это учитывалось . <SEP> Но единственное условие при котором я приму вашу помощь ... если она добровольная .
Прекратите . <SEP> Знаете же , будь это правдой , всё бы давно решилось , ещё вашим похищением . <SEP> Правда ... это учитывалось . <SEP> Но единственное условие при котором я приму вашу помощь ... если она добровольная .
Прекратите . <SEP> Знаете же , будь это правдой , всё бы давно решилось , ещё вашим похищением . <SEP> Правда ... это учитывалось . <SEP> Но единственное условие при котором я приму твою помощь ... если она добровольная .
Я здесь не для того чтобы продать тебе мороженое . <SEP> Ты должен понимать всю серьёзность своей ситуации . <SEP> Я нашёл его в машине , офицер . <SEP> Хорошо , не ври мне .
Я здесь не для того чтобы продать тебе мороженое . <SEP> Ты должен понимать всю серьёзность своей ситуации . <SEP> Я нашёл его в машине , офицер . <SEP> Хорошо , не врите мне .
Я здесь не для того чтобы продать вам мороженое . <SEP> Вы должны понимать всю серьёзность своей ситуации . <SEP> Я нашёл его в машине , офицер . <SEP> Хорошо , не врите мне .
Я здесь не для того чтобы продать вам мороженое . <SEP> Вы должны понимать всю серьёзность своей ситуации . <SEP> Я нашёл его в машине , офицер . <SEP> Хорошо , не ври мне .
Я задал тебе вопрос . <SEP> Отвечай мне ! <SEP> Мне нужно имя ! <SEP> Ты назовешь мне имя .
Я задал тебе вопрос . <SEP> Отвечай мне ! <SEP> Мне нужно имя ! <SEP> Вы назовёте мне имя .
Я задал вам вопрос . <SEP> Отвечайте мне ! <SEP> Мне нужно имя ! <SEP> Вы назовёте мне имя .
Я задал вам вопрос . <SEP> Отвечайте мне ! <SEP> Мне нужно имя ! <SEP> Ты назовешь мне имя .
Да уж проверь . <SEP> Да , но не стоит премировать его из средств городского бюджета . <SEP> Конечно , и я понимаю , что у него большая поддержка совета , но если достаточное число членов совета готовы встать на его сторону , мы ... <SEP> Да , Джин , просто подумай об этом .
Да уж проверь . <SEP> Да , но не стоит премировать его из средств городского бюджета . <SEP> Конечно , и я понимаю , что у него большая поддержка совета , но если достаточное число членов совета готовы встать на его сторону , мы ... <SEP> Да , Джин , просто подумайте об этом .
Да уж проверьте . <SEP> Да , но не стоит премировать его из средств городского бюджета . <SEP> Конечно , и я понимаю , что у него большая поддержка совета , но если достаточное число членов совета готовы встать на его сторону , мы ... <SEP> Да , Джин , просто подумайте об этом .
Да уж проверьте . <SEP> Да , но не стоит премировать его из средств городского бюджета . <SEP> Конечно , и я понимаю , что у него большая поддержка совета , но если достаточное число членов совета готовы встать на его сторону , мы ... <SEP> Да , Джин , просто подумай об этом .
Ты хочешь этого ? <SEP> Что ... <SEP> О чем ты говоришь ? <SEP> Ты знаешь , что я имею ввиду .
Ты хочешь этого ? <SEP> Что ... <SEP> О чем ты говоришь ? <SEP> Вы знаете , что я имею ввиду .
Вы хотите этого ? <SEP> Что ... <SEP> О чем вы говорите ? <SEP> Вы знаете , что я имею ввиду .
Вы хотите этого ? <SEP> Что ... <SEP> О чем вы говорите ? <SEP> Ты знаешь , что я имею ввиду .
Полагаю , ты внезапно ошибаешься , Альберт . <SEP> Возможно , я был слишком груб . <SEP> Возможно , и нет . <SEP> Я не приносил тебе свои соболезнования .
Полагаю , ты внезапно ошибаешься , Альберт . <SEP> Возможно , я был слишком груб . <SEP> Возможно , и нет . <SEP> Я не приносил вам свои соболезнования .
Полагаю , вы внезапно ошибаетесь , Альберт . <SEP> Возможно , я был слишком груб . <SEP> Возможно , и нет . <SEP> Я не приносил вам свои соболезнования .
Полагаю , вы внезапно ошибаетесь , Альберт . <SEP> Возможно , я был слишком груб . <SEP> Возможно , и нет . <SEP> Я не приносил тебе свои соболезнования .
Как же вы допустили это ? <SEP> Кит не должен был быть здесь . <SEP> Это моя вина . <SEP> Что вы имеете в виду ?
Как же вы допустили это ? <SEP> Кит не должен был быть здесь . <SEP> Это моя вина . <SEP> Что ты имеешь в виду ?
Как же ты допустил это ? <SEP> Кит не должен был быть здесь . <SEP> Это моя вина . <SEP> Что ты имеешь в виду ?
Как же ты допустил это ? <SEP> Кит не должен был быть здесь . <SEP> Это моя вина . <SEP> Что вы имеете в виду ?
Ты хотел демократию ? <SEP> Этот человек — предатель . <SEP> Предатели не баллотируются в президенты . <SEP> Откуда ты знаешь , что он виновен ?
Ты хотел демократию ? <SEP> Этот человек — предатель . <SEP> Предатели не баллотируются в президенты . <SEP> Откуда вы знаете , что он виновен ?
Вы хотели демократию ? <SEP> Этот человек — предатель . <SEP> Предатели не баллотируются в президенты . <SEP> Откуда вы знаете , что он виновен ?
Вы хотели демократию ? <SEP> Этот человек — предатель . <SEP> Предатели не баллотируются в президенты . <SEP> Откуда ты знаешь , что он виновен ?
Нет , не хочет . <SEP> Её фамилии Слоан и Торрес . <SEP> Я остановлю вас , прежде чем вы продолжите для вашего же блага . <SEP> Вы же не намекаете на то , что я Софии не мать , раз у нас разные ДНК .
Нет , не хочет . <SEP> Её фамилии Слоан и Торрес . <SEP> Я остановлю вас , прежде чем вы продолжите для вашего же блага . <SEP> Ты же не намекаешь на то , что я Софии не мать , раз у нас разные ДНК .
Нет , не хочет . <SEP> Её фамилии Слоан и Торрес . <SEP> Я остановлю тебя , прежде чем ты продолжишь для твоего же блага . <SEP> Ты же не намекаешь на то , что я Софии не мать , раз у нас разные ДНК .
Нет , не хочет . <SEP> Её фамилии Слоан и Торрес . <SEP> Я остановлю тебя , прежде чем ты продолжишь для твоего же блага . <SEP> Вы же не намекаете на то , что я Софии не мать , раз у нас разные ДНК .
Да , хорошо , ну и как мы это сделаем ? <SEP> Выйди через заднюю дверь . <SEP> Оставь свой пистолет и сумку , ты ещё вернешься . <SEP> Там тебя ждёт машина .
Да , хорошо , ну и как мы это сделаем ? <SEP> Выйди через заднюю дверь . <SEP> Оставь свой пистолет и сумку , ты ещё вернешься . <SEP> Там вас ждёт машина .
Да , хорошо , ну и как мы это сделаем ? <SEP> Выйдите через заднюю дверь . <SEP> Оставьте свой пистолет и сумку , вы ещё вернётесь . <SEP> Там вас ждёт машина .
Да , хорошо , ну и как мы это сделаем ? <SEP> Выйдите через заднюю дверь . <SEP> Оставьте свой пистолет и сумку , вы ещё вернётесь . <SEP> Там тебя ждёт машина .
Когда ты сказал Тетчу убить Ли , ты знал , что он сделает обратное . <SEP> Ты пожертвовал своей подружкой ради моей невесты . <SEP> Это безумие . <SEP> Может , просто признаем , что ты до сих пор ее любишь ?
Когда ты сказал Тетчу убить Ли , ты знал , что он сделает обратное . <SEP> Ты пожертвовал своей подружкой ради моей невесты . <SEP> Это безумие . <SEP> Может , просто признаем , что вы до сих пор ее любите ?
Когда вы сказали Тетчу убить Ли , вы знали , что он сделает обратное . <SEP> Вы пожертвовали своей подружкой ради моей невесты . <SEP> Это безумие . <SEP> Может , просто признаем , что вы до сих пор ее любите ?
Когда вы сказали Тетчу убить Ли , вы знали , что он сделает обратное . <SEP> Вы пожертвовали своей подружкой ради моей невесты . <SEP> Это безумие . <SEP> Может , просто признаем , что ты до сих пор ее любишь ?
Кто вас предаст . <SEP> Кто проиграет . <SEP> Чья судьба будет хуже смерти . <SEP> Вот , что я о вас знаю .
Кто вас предаст . <SEP> Кто проиграет . <SEP> Чья судьба будет хуже смерти . <SEP> Вот , что я о тебе знаю .
Кто тебя предаст . <SEP> Кто проиграет . <SEP> Чья судьба будет хуже смерти . <SEP> Вот , что я о тебе знаю .
Кто тебя предаст . <SEP> Кто проиграет . <SEP> Чья судьба будет хуже смерти . <SEP> Вот , что я о вас знаю .
Я тебя урою на хер , но не дам его у меня забрать . <SEP> Эдди , что ты делаешь ? <SEP> — Они меня преследуют . <SEP> — Кто тебя преследует ?
Я тебя урою на хер , но не дам его у меня забрать . <SEP> Эдди , что ты делаешь ? <SEP> — Они меня преследуют . <SEP> — Кто вас преследует ?
Я вас урою на хер , но не дам его у меня забрать . <SEP> Эдди , что вы делаете ? <SEP> — Они меня преследуют . <SEP> — Кто вас преследует ?
Я вас урою на хер , но не дам его у меня забрать . <SEP> Эдди , что вы делаете ? <SEP> — Они меня преследуют . <SEP> — Кто тебя преследует ?
Когда ты говоришь мне продолжать дышать , я нервничаю . <SEP> И затем ты продолжаешь дышать и всё сложится хорошо , и потом мы хорошенько посмеёмся ? <SEP> Если будет потом . <SEP> Выпьешь со мной , когда всё это закончится , хорошо ?
Когда ты говоришь мне продолжать дышать , я нервничаю . <SEP> И затем ты продолжаешь дышать и всё сложится хорошо , и потом мы хорошенько посмеёмся ? <SEP> Если будет потом . <SEP> Выпьете со мной , когда всё это закончится , хорошо ?
Когда вы говорите мне продолжать дышать , я нервничаю . <SEP> И затем вы продолжаете дышать и всё сложится хорошо , и потом мы хорошенько посмеёмся ? <SEP> Если будет потом . <SEP> Выпьете со мной , когда всё это закончится , хорошо ?
Когда вы говорите мне продолжать дышать , я нервничаю . <SEP> И затем вы продолжаете дышать и всё сложится хорошо , и потом мы хорошенько посмеёмся ? <SEP> Если будет потом . <SEP> Выпьешь со мной , когда всё это закончится , хорошо ?
Просто скажите ему , что я его главный фанат . <SEP> Сделаете это ? <SEP> Конечно . <SEP> Спасибо вам , правда , спасибо .
Просто скажите ему , что я его главный фанат . <SEP> Сделаете это ? <SEP> Конечно . <SEP> Спасибо тебе , правда , спасибо .
Просто скажи ему , что я его главный фанат . <SEP> Сделаешь это ? <SEP> Конечно . <SEP> Спасибо тебе , правда , спасибо .
Просто скажи ему , что я его главный фанат . <SEP> Сделаешь это ? <SEP> Конечно . <SEP> Спасибо вам , правда , спасибо .
Понимаете , я не так прочитал имейл , и в результате уехал в другой город . <SEP> Вы пропустили собственный мальчишник ? <SEP> - Да , примерно так можно подытожить . <SEP> - И что вы сделали ?
Понимаете , я не так прочитал имейл , и в результате уехал в другой город . <SEP> Вы пропустили собственный мальчишник ? <SEP> - Да , примерно так можно подытожить . <SEP> - И что ты сделал ?
Понимаешь , я не так прочитал имейл , и в результате уехал в другой город . <SEP> Ты пропустил собственный мальчишник ? <SEP> - Да , примерно так можно подытожить . <SEP> - И что ты сделал ?
Понимаешь , я не так прочитал имейл , и в результате уехал в другой город . <SEP> Ты пропустил собственный мальчишник ? <SEP> - Да , примерно так можно подытожить . <SEP> - И что вы сделали ?
Да , но ты хотел стать героем . <SEP> Ты хотел слыть в своем районе крутым . <SEP> Вот , у тебя есть шанс рассказать всему миру о том , что ты сделал . <SEP> Начинай .
Да , но ты хотел стать героем . <SEP> Ты хотел слыть в своем районе крутым . <SEP> Вот , у тебя есть шанс рассказать всему миру о том , что ты сделал . <SEP> Начинайте .
Да , но вы хотели стать героем . <SEP> Вы хотели слыть в своем районе крутым . <SEP> Вот , у вас есть шанс рассказать всему миру о том , что вы сделали . <SEP> Начинайте .
Да , но вы хотели стать героем . <SEP> Вы хотели слыть в своем районе крутым . <SEP> Вот , у вас есть шанс рассказать всему миру о том , что вы сделали . <SEP> Начинай .
Это не показалось вам странным ? <SEP> Я проводила время с политиками и их друзьями . <SEP> Они делают странные вещи . <SEP> Послушайте , парень сказал , что он приятель из братства и хочет разыграть его .
Это не показалось вам странным ? <SEP> Я проводила время с политиками и их друзьями . <SEP> Они делают странные вещи . <SEP> Послушай , парень сказал , что он приятель из братства и хочет разыграть его .
Это не показалось тебе странным ? <SEP> Я проводила время с политиками и их друзьями . <SEP> Они делают странные вещи . <SEP> Послушай , парень сказал , что он приятель из братства и хочет разыграть его .
Это не показалось тебе странным ? <SEP> Я проводила время с политиками и их друзьями . <SEP> Они делают странные вещи . <SEP> Послушайте , парень сказал , что он приятель из братства и хочет разыграть его .
Прости . <SEP> Так вот это откуда ? <SEP> После драки с Резой ? <SEP> Не после несчастного случая , как ты мне сказала .
Прости . <SEP> Так вот это откуда ? <SEP> После драки с Резой ? <SEP> Не после несчастного случая , как вы мне сказали .
Простите . <SEP> Так вот это откуда ? <SEP> После драки с Резой ? <SEP> Не после несчастного случая , как вы мне сказали .
Простите . <SEP> Так вот это откуда ? <SEP> После драки с Резой ? <SEP> Не после несчастного случая , как ты мне сказала .
Ты лжешь . <SEP> Нет . <SEP> Да . <SEP> Мы проверили телефон твоего напарника .
Ты лжешь . <SEP> Нет . <SEP> Да . <SEP> Мы проверили телефон вашего напарника .
Вы лжёте . <SEP> Нет . <SEP> Да . <SEP> Мы проверили телефон вашего напарника .
Вы лжёте . <SEP> Нет . <SEP> Да . <SEP> Мы проверили телефон твоего напарника .
Каждый раз ! <SEP> Каждый раз , когда я стараюсь , появляется она ! <SEP> Какого чёрта ты от меня ждёшь ? <SEP> Не знаю , как ты сдерживался столько времени .
Каждый раз ! <SEP> Каждый раз , когда я стараюсь , появляется она ! <SEP> Какого чёрта ты от меня ждёшь ? <SEP> Не знаю , как вы сдерживались столько времени .
Каждый раз ! <SEP> Каждый раз , когда я стараюсь , появляется она ! <SEP> Какого чёрта вы от меня ждёте ? <SEP> Не знаю , как вы сдерживались столько времени .
Каждый раз ! <SEP> Каждый раз , когда я стараюсь , появляется она ! <SEP> Какого чёрта вы от меня ждёте ? <SEP> Не знаю , как ты сдерживался столько времени .
Кевин , совет по апелляции пересмотрит ваше дело , и я верю , что приговор отменят . <SEP> Я попрошу , чтобы вас перевели , в одиночку . <SEP> Если нужно , я вломлюсь в кабинет министра внутренних дел . <SEP> Вы здесь не останетесь , и вас не будут избивать , как сейчас .
Кевин , совет по апелляции пересмотрит ваше дело , и я верю , что приговор отменят . <SEP> Я попрошу , чтобы вас перевели , в одиночку . <SEP> Если нужно , я вломлюсь в кабинет министра внутренних дел . <SEP> Ты здесь не останешься , и тебя не будут избивать , как сейчас .
Кевин , совет по апелляции пересмотрит твое дело , и я верю , что приговор отменят . <SEP> Я попрошу , чтобы тебя перевели , в одиночку . <SEP> Если нужно , я вломлюсь в кабинет министра внутренних дел . <SEP> Ты здесь не останешься , и тебя не будут избивать , как сейчас .
Кевин , совет по апелляции пересмотрит твое дело , и я верю , что приговор отменят . <SEP> Я попрошу , чтобы тебя перевели , в одиночку . <SEP> Если нужно , я вломлюсь в кабинет министра внутренних дел . <SEP> Вы здесь не останетесь , и вас не будут избивать , как сейчас .
Ты совершаешь ошибку . <SEP> Ты думаешь , что защищаешь друзей . <SEP> Тех преступлений которые они совершили раньше , уже достаточно что бы посадить их за решётку навечно . <SEP> И ты единственная , кто может всё потерять .
Ты совершаешь ошибку . <SEP> Ты думаешь , что защищаешь друзей . <SEP> Тех преступлений которые они совершили раньше , уже достаточно что бы посадить их за решётку навечно . <SEP> И вы единственная , кто может всё потерять .
Вы совершаете ошибку . <SEP> Вы думаете , что защищаете друзей . <SEP> Тех преступлений которые они совершили раньше , уже достаточно что бы посадить их за решётку навечно . <SEP> И вы единственная , кто может всё потерять .
Вы совершаете ошибку . <SEP> Вы думаете , что защищаете друзей . <SEP> Тех преступлений которые они совершили раньше , уже достаточно что бы посадить их за решётку навечно . <SEP> И ты единственная , кто может всё потерять .
Я тут ненароком услышал , что вы все ноете , мол придётся припоздниться . <SEP> В " убийственной комнате " в Кардиффе , мы разработали методику для проведения таких ночей . <SEP> Назвали ее " Тэнди-Шенди " . <SEP> Эта штука вас бодрит , а эта штука ... это пиво .
Я тут ненароком услышал , что вы все ноете , мол придётся припоздниться . <SEP> В " убийственной комнате " в Кардиффе , мы разработали методику для проведения таких ночей . <SEP> Назвали ее " Тэнди-Шенди " . <SEP> Эта штука тебя бодрит , а эта штука ... это пиво .
Я тут ненароком услышал , что ты все ноешь , мол придётся припоздниться . <SEP> В " убийственной комнате " в Кардиффе , мы разработали методику для проведения таких ночей . <SEP> Назвали ее " Тэнди-Шенди " . <SEP> Эта штука тебя бодрит , а эта штука ... это пиво .
Я тут ненароком услышал , что ты все ноешь , мол придётся припоздниться . <SEP> В " убийственной комнате " в Кардиффе , мы разработали методику для проведения таких ночей . <SEP> Назвали ее " Тэнди-Шенди " . <SEP> Эта штука вас бодрит , а эта штука ... это пиво .
Выходи . <SEP> Держись подальше от своего брата . <SEP> Тео ! <SEP> Я расскажу тебе славную историю .
Выходи . <SEP> Держись подальше от своего брата . <SEP> Тео ! <SEP> Я расскажу вам славную историю .
Выходите . <SEP> Держитесь подальше от своего брата . <SEP> Тео ! <SEP> Я расскажу вам славную историю .
Выходите . <SEP> Держитесь подальше от своего брата . <SEP> Тео ! <SEP> Я расскажу тебе славную историю .
Паф ! <SEP> Паф ! <SEP> Простите , а какой был вопрос ? <SEP> Дать вам влажное полотенце ?
Паф ! <SEP> Паф ! <SEP> Простите , а какой был вопрос ? <SEP> Дать тебе влажное полотенце ?
Паф ! <SEP> Паф ! <SEP> Прости , а какой был вопрос ? <SEP> Дать тебе влажное полотенце ?
Паф ! <SEP> Паф ! <SEP> Прости , а какой был вопрос ? <SEP> Дать вам влажное полотенце ?
Майерсы уже дважды вам ответили , хоть и не должны были . <SEP> Ваших клиентов подозревают в особо тяжком . <SEP> Абсурд . <SEP> Вы заплатили женщине 20,000 $ , чтобы избавиться от ребенка .
Майерсы уже дважды вам ответили , хоть и не должны были . <SEP> Ваших клиентов подозревают в особо тяжком . <SEP> Абсурд . <SEP> Ты заплатил женщине 20,000 $ , чтобы избавиться от ребенка .
Майерсы уже дважды тебе ответили , хоть и не должны были . <SEP> Твоих клиентов подозревают в особо тяжком . <SEP> Абсурд . <SEP> Ты заплатил женщине 20,000 $ , чтобы избавиться от ребенка .
Майерсы уже дважды тебе ответили , хоть и не должны были . <SEP> Твоих клиентов подозревают в особо тяжком . <SEP> Абсурд . <SEP> Вы заплатили женщине 20,000 $ , чтобы избавиться от ребенка .
Я клиент , а не ваш пациент . <SEP> Вы идёте или нет ? <SEP> Чем больше мы ждём , тем сильнее ссоримся . <SEP> Давайте покончим с этим .
Я клиент , а не ваш пациент . <SEP> Вы идёте или нет ? <SEP> Чем больше мы ждём , тем сильнее ссоримся . <SEP> Давай покончим с этим .
Я клиент , а не твой пациент . <SEP> Ты идёшь или нет ? <SEP> Чем больше мы ждём , тем сильнее ссоримся . <SEP> Давай покончим с этим .
Я клиент , а не твой пациент . <SEP> Ты идёшь или нет ? <SEP> Чем больше мы ждём , тем сильнее ссоримся . <SEP> Давайте покончим с этим .
Если я откажусь ... <SEP> Да , конечно . <SEP> Если вы наймёте очень хорошего адвоката , вы , может , получите год в тюрьме общего режима . <SEP> Но вы не можете себе позволить очень хорошего адвоката .
Если я откажусь ... <SEP> Да , конечно . <SEP> Если вы наймёте очень хорошего адвоката , вы , может , получите год в тюрьме общего режима . <SEP> Но ты не можешь себе позволить очень хорошего адвоката .
Если я откажусь ... <SEP> Да , конечно . <SEP> Если ты наймёшь очень хорошего адвоката , ты , может , получишь год в тюрьме общего режима . <SEP> Но ты не можешь себе позволить очень хорошего адвоката .
Если я откажусь ... <SEP> Да , конечно . <SEP> Если ты наймёшь очень хорошего адвоката , ты , может , получишь год в тюрьме общего режима . <SEP> Но вы не можете себе позволить очень хорошего адвоката .
Вам сюда нельзя . <SEP> Не страшно , если я вас проверю , так ? <SEP> Не страшно ? <SEP> Вы мне обещали , что моя жизнь изменится
Вам сюда нельзя . <SEP> Не страшно , если я вас проверю , так ? <SEP> Не страшно ? <SEP> Ты мне обещал , что моя жизнь изменится
Тебе сюда нельзя . <SEP> Не страшно , если я тебя проверю , так ? <SEP> Не страшно ? <SEP> Ты мне обещал , что моя жизнь изменится
Тебе сюда нельзя . <SEP> Не страшно , если я тебя проверю , так ? <SEP> Не страшно ? <SEP> Вы мне обещали , что моя жизнь изменится
Хотите поклясться , что не знали об этом ? <SEP> У нас ведь есть её почта . <SEP> Она сказала , что это был единственный раз . <SEP> То есть , вы позволили наркоманке работать в офисе общественного защитника .
Хотите поклясться , что не знали об этом ? <SEP> У нас ведь есть её почта . <SEP> Она сказала , что это был единственный раз . <SEP> То есть , ты позволил наркоманке работать в офисе общественного защитника .
Хочешь поклясться , что не знал об этом ? <SEP> У нас ведь есть её почта . <SEP> Она сказала , что это был единственный раз . <SEP> То есть , ты позволил наркоманке работать в офисе общественного защитника .
Хочешь поклясться , что не знал об этом ? <SEP> У нас ведь есть её почта . <SEP> Она сказала , что это был единственный раз . <SEP> То есть , вы позволили наркоманке работать в офисе общественного защитника .
Нет , отпустите их . <SEP> Да , меня не волнует . <SEP> Ну , если они умные , то поймут , что к чему , а если нет , то у меня нет к ним никакого сочувствия . <SEP> Да , так и сделайте .
Нет , отпустите их . <SEP> Да , меня не волнует . <SEP> Ну , если они умные , то поймут , что к чему , а если нет , то у меня нет к ним никакого сочувствия . <SEP> Да , так и сделай .
Нет , отпусти их . <SEP> Да , меня не волнует . <SEP> Ну , если они умные , то поймут , что к чему , а если нет , то у меня нет к ним никакого сочувствия . <SEP> Да , так и сделай .
Нет , отпусти их . <SEP> Да , меня не волнует . <SEP> Ну , если они умные , то поймут , что к чему , а если нет , то у меня нет к ним никакого сочувствия . <SEP> Да , так и сделайте .
Я думал , ваша сестра зарезервировала комнату в " Короне " . <SEP> - Здесь Верити ? <SEP> - Я только что видел ее с Демельзой . <SEP> Жена с вами ?
Я думал , ваша сестра зарезервировала комнату в " Короне " . <SEP> - Здесь Верити ? <SEP> - Я только что видел ее с Демельзой . <SEP> Жена с тобой ?
Я думал , твоя сестра зарезервировала комнату в " Короне " . <SEP> - Здесь Верити ? <SEP> - Я только что видел ее с Демельзой . <SEP> Жена с тобой ?
Я думал , твоя сестра зарезервировала комнату в " Короне " . <SEP> - Здесь Верити ? <SEP> - Я только что видел ее с Демельзой . <SEP> Жена с вами ?
Но вы всегда знали больше , чем я , и всё время что-то утаивали . <SEP> Вы знали , что я застряну в 2015 . <SEP> Такое вот доверие . <SEP> Любой ваш поступок в прошлом мог всё перевернуть .
Но вы всегда знали больше , чем я , и всё время что-то утаивали . <SEP> Вы знали , что я застряну в 2015 . <SEP> Такое вот доверие . <SEP> Любой твой поступок в прошлом мог всё перевернуть .
Но ты всегда знал больше , чем я , и всё время что-то утаивал . <SEP> Ты знал , что я застряну в 2015 . <SEP> Такое вот доверие . <SEP> Любой твой поступок в прошлом мог всё перевернуть .
Но ты всегда знал больше , чем я , и всё время что-то утаивал . <SEP> Ты знал , что я застряну в 2015 . <SEP> Такое вот доверие . <SEP> Любой ваш поступок в прошлом мог всё перевернуть .
Мне нужен Госдеп , а не ты . <SEP> Думаешь Посейдон даст нам ее убить ? <SEP> Я кое-что узнала о том , кого мы оба ищем . <SEP> Думаешь , Майкл в Йемене ?
Мне нужен Госдеп , а не ты . <SEP> Думаешь Посейдон даст нам ее убить ? <SEP> Я кое-что узнала о том , кого мы оба ищем . <SEP> Думаете , Майкл в Йемене ?
Мне нужен Госдеп , а не вы . <SEP> Думаете Посейдон даст нам ее убить ? <SEP> Я кое-что узнала о том , кого мы оба ищем . <SEP> Думаете , Майкл в Йемене ?
Мне нужен Госдеп , а не вы . <SEP> Думаете Посейдон даст нам ее убить ? <SEP> Я кое-что узнала о том , кого мы оба ищем . <SEP> Думаешь , Майкл в Йемене ?
Вы поворачиваете это таким образом , будто я сделала что-то . <SEP> Она предствила все так , будто я сделала что-то плохое . <SEP> Я думала , что наконец-то поступила умно . <SEP> Вы знаете , что использование инсайдерской информации это преступление , которое наказывается штрафом и заключением ?
Вы поворачиваете это таким образом , будто я сделала что-то . <SEP> Она предствила все так , будто я сделала что-то плохое . <SEP> Я думала , что наконец-то поступила умно . <SEP> Ты знаешь , что использование инсайдерской информации это преступление , которое наказывается штрафом и заключением ?
Ты поворачиваешь это таким образом , будто я сделала что-то . <SEP> Она предствила все так , будто я сделала что-то плохое . <SEP> Я думала , что наконец-то поступила умно . <SEP> Ты знаешь , что использование инсайдерской информации это преступление , которое наказывается штрафом и заключением ?
Ты поворачиваешь это таким образом , будто я сделала что-то . <SEP> Она предствила все так , будто я сделала что-то плохое . <SEP> Я думала , что наконец-то поступила умно . <SEP> Вы знаете , что использование инсайдерской информации это преступление , которое наказывается штрафом и заключением ?
Думаешь , ты такой умный . <SEP> Игра окончена . <SEP> Это не игра , и она не окончена . <SEP> Если ты считаешь Портленд достаточно большим для двух Ренардов , подумай ещё раз .
Думаешь , ты такой умный . <SEP> Игра окончена . <SEP> Это не игра , и она не окончена . <SEP> Если вы считаете Портленд достаточно большим для двух Ренардов , подумайте ещё раз .
Думаете , вы такой умный . <SEP> Игра окончена . <SEP> Это не игра , и она не окончена . <SEP> Если вы считаете Портленд достаточно большим для двух Ренардов , подумайте ещё раз .
Думаете , вы такой умный . <SEP> Игра окончена . <SEP> Это не игра , и она не окончена . <SEP> Если ты считаешь Портленд достаточно большим для двух Ренардов , подумай ещё раз .
Почему ? <SEP> Это часть засекреченного проекта . <SEP> У вас этого не должно быть . <SEP> То , что это у вас , уже само по себе преступление .
Почему ? <SEP> Это часть засекреченного проекта . <SEP> У вас этого не должно быть . <SEP> То , что это у тебя , уже само по себе преступление .
Почему ? <SEP> Это часть засекреченного проекта . <SEP> У тебя этого не должно быть . <SEP> То , что это у тебя , уже само по себе преступление .
Почему ? <SEP> Это часть засекреченного проекта . <SEP> У тебя этого не должно быть . <SEP> То , что это у вас , уже само по себе преступление .
Мой племянник в Лонг-Пойнт женится . <SEP> Парень не особо интересуется яхтами , так что я подумал , она разбудит в нём любопытство . <SEP> Вы думаете ? <SEP> Наверно , вы хорошо меня изучили перед моим приходом , да ?
Мой племянник в Лонг-Пойнт женится . <SEP> Парень не особо интересуется яхтами , так что я подумал , она разбудит в нём любопытство . <SEP> Вы думаете ? <SEP> Наверно , ты хорошо меня изучил перед моим приходом , да ?
Мой племянник в Лонг-Пойнт женится . <SEP> Парень не особо интересуется яхтами , так что я подумал , она разбудит в нём любопытство . <SEP> Ты думаешь ? <SEP> Наверно , ты хорошо меня изучил перед моим приходом , да ?
Мой племянник в Лонг-Пойнт женится . <SEP> Парень не особо интересуется яхтами , так что я подумал , она разбудит в нём любопытство . <SEP> Ты думаешь ? <SEP> Наверно , вы хорошо меня изучили перед моим приходом , да ?
Ты уже ему сообщил ? <SEP> Только что рассказал . <SEP> Добрые вести . <SEP> И что ты скажешь ?
Ты уже ему сообщил ? <SEP> Только что рассказал . <SEP> Добрые вести . <SEP> И что вы скажете ?
Вы уже ему сообщили ? <SEP> Только что рассказал . <SEP> Добрые вести . <SEP> И что вы скажете ?
Вы уже ему сообщили ? <SEP> Только что рассказал . <SEP> Добрые вести . <SEP> И что ты скажешь ?
Или ты ? <SEP> Я не боюсь , Джош . <SEP> Просто я не идиот . <SEP> Ты не понимаешь , что это может убить нас ?
Или ты ? <SEP> Я не боюсь , Джош . <SEP> Просто я не идиот . <SEP> Вы не понимаете , что это может убить нас ?
Или вы ? <SEP> Я не боюсь , Джош . <SEP> Просто я не идиот . <SEP> Вы не понимаете , что это может убить нас ?
Или вы ? <SEP> Я не боюсь , Джош . <SEP> Просто я не идиот . <SEP> Ты не понимаешь , что это может убить нас ?
Давай проясним . <SEP> Ты просишь еще больше разозлить людей , с которыми я уже в ссоре , потому что боишься пригласить женщину на свидание ? <SEP> Можно и так сказать . <SEP> Я скажу тебе другое .
Давай проясним . <SEP> Ты просишь еще больше разозлить людей , с которыми я уже в ссоре , потому что боишься пригласить женщину на свидание ? <SEP> Можно и так сказать . <SEP> Я скажу вам другое .
Давайте проясним . <SEP> Вы просите еще больше разозлить людей , с которыми я уже в ссоре , потому что боитесь пригласить женщину на свидание ? <SEP> Можно и так сказать . <SEP> Я скажу вам другое .
Давайте проясним . <SEP> Вы просите еще больше разозлить людей , с которыми я уже в ссоре , потому что боитесь пригласить женщину на свидание ? <SEP> Можно и так сказать . <SEP> Я скажу тебе другое .
Кажется , я понял , почему вы не помните свои бои . <SEP> Вы не с человеком бьётесь . <SEP> А с чем-то другим . <SEP> В бою вы назывались другим именем из-за вашего отца .
Кажется , я понял , почему вы не помните свои бои . <SEP> Вы не с человеком бьётесь . <SEP> А с чем-то другим . <SEP> В бою ты назывался другим именем из-за твоего отца .
Кажется , я понял , почему ты не помнишь свои бои . <SEP> Ты не с человеком бьёшься . <SEP> А с чем-то другим . <SEP> В бою ты назывался другим именем из-за твоего отца .
Кажется , я понял , почему ты не помнишь свои бои . <SEP> Ты не с человеком бьёшься . <SEP> А с чем-то другим . <SEP> В бою вы назывались другим именем из-за вашего отца .
И у тебя есть один трюк , которому ты научил меня год назад , так что погнали . <SEP> Ты же знаешь , что у меня больше одного трюка , верно ? <SEP> Нет , я знаю , что ты так думаешь , но то , что ты надеваешь другой костюм , не значит , что это другой трюк . <SEP> Да , ты мне нравился больше , когда был пьян .
И у тебя есть один трюк , которому ты научил меня год назад , так что погнали . <SEP> Ты же знаешь , что у меня больше одного трюка , верно ? <SEP> Нет , я знаю , что ты так думаешь , но то , что ты надеваешь другой костюм , не значит , что это другой трюк . <SEP> Да , вы мне нравились больше , когда были пьяны .
И у вас есть один трюк , которому вы научили меня год назад , так что погнали . <SEP> Вы же знаете , что у меня больше одного трюка , верно ? <SEP> Нет , я знаю , что вы так думаете , но то , что вы надеваете другой костюм , не значит , что это другой трюк . <SEP> Да , вы мне нравились больше , когда были пьяны .
И у вас есть один трюк , которому вы научили меня год назад , так что погнали . <SEP> Вы же знаете , что у меня больше одного трюка , верно ? <SEP> Нет , я знаю , что вы так думаете , но то , что вы надеваете другой костюм , не значит , что это другой трюк . <SEP> Да , ты мне нравился больше , когда был пьян .
И я сделаю все возможное в моих силах , чтобы помочь тебе сделать это еще раз . <SEP> Даю слово . <SEP> Мы сделаем , все как ты посчитаешь нужным . <SEP> Что ж , я знаю где тебя найти , если решу , что мне все-таки нужна твоя помощь .
И я сделаю все возможное в моих силах , чтобы помочь тебе сделать это еще раз . <SEP> Даю слово . <SEP> Мы сделаем , все как ты посчитаешь нужным . <SEP> Что ж , я знаю где вас найти , если решу , что мне все-таки нужна ваша помощь .
И я сделаю все возможное в моих силах , чтобы помочь вам сделать это еще раз . <SEP> Даю слово . <SEP> Мы сделаем , все как вы посчитаете нужным . <SEP> Что ж , я знаю где вас найти , если решу , что мне все-таки нужна ваша помощь .
И я сделаю все возможное в моих силах , чтобы помочь вам сделать это еще раз . <SEP> Даю слово . <SEP> Мы сделаем , все как вы посчитаете нужным . <SEP> Что ж , я знаю где тебя найти , если решу , что мне все-таки нужна твоя помощь .
Пожалуйста , не вспоминай все , что там есть обо мне . <SEP> О , прекрати . <SEP> Нет . <SEP> Оказывается , у нас с тобой много общего .
Пожалуйста , не вспоминай все , что там есть обо мне . <SEP> О , прекрати . <SEP> Нет . <SEP> Оказывается , у нас с вами много общего .
Пожалуйста , не вспоминайте все , что там есть обо мне . <SEP> О , прекратите . <SEP> Нет . <SEP> Оказывается , у нас с вами много общего .
Пожалуйста , не вспоминайте все , что там есть обо мне . <SEP> О , прекратите . <SEP> Нет . <SEP> Оказывается , у нас с тобой много общего .
И вы вспомните , как сильно я люблю вас . <SEP> Я помню , как в первый раз ваши мама и папа привезли вас домой . <SEP> Они были такие уставшие . <SEP> И они отдали вас мне .
И вы вспомните , как сильно я люблю вас . <SEP> Я помню , как в первый раз ваши мама и папа привезли вас домой . <SEP> Они были такие уставшие . <SEP> И они отдали тебя мне .
И ты вспомнишь , как сильно я люблю тебя . <SEP> Я помню , как в первый раз твои мама и папа привезли тебя домой . <SEP> Они были такие уставшие . <SEP> И они отдали тебя мне .
И ты вспомнишь , как сильно я люблю тебя . <SEP> Я помню , как в первый раз твои мама и папа привезли тебя домой . <SEP> Они были такие уставшие . <SEP> И они отдали вас мне .
Здесь с вами . <SEP> Моя мама учила меня никогда не приходить в гости без подарка ... <SEP> Сделка по прекращению производства дела ? <SEP> Шутите ?
Здесь с вами . <SEP> Моя мама учила меня никогда не приходить в гости без подарка ... <SEP> Сделка по прекращению производства дела ? <SEP> Шутишь ?
Здесь с тобой . <SEP> Моя мама учила меня никогда не приходить в гости без подарка ... <SEP> Сделка по прекращению производства дела ? <SEP> Шутишь ?
Здесь с тобой . <SEP> Моя мама учила меня никогда не приходить в гости без подарка ... <SEP> Сделка по прекращению производства дела ? <SEP> Шутите ?
Послушай , моя семья ничего не знает . <SEP> Ты не можешь верить в это . <SEP> Ты слишком долго рядом с Моррой . <SEP> Ты говорил кому-то , что я здесь ?
Послушай , моя семья ничего не знает . <SEP> Ты не можешь верить в это . <SEP> Ты слишком долго рядом с Моррой . <SEP> Вы говорили кому-то , что я здесь ?
Послушайте , моя семья ничего не знает . <SEP> Вы не можете верить в это . <SEP> Вы слишком долго рядом с Моррой . <SEP> Вы говорили кому-то , что я здесь ?
Послушайте , моя семья ничего не знает . <SEP> Вы не можете верить в это . <SEP> Вы слишком долго рядом с Моррой . <SEP> Ты говорил кому-то , что я здесь ?
Ты слушаешь ? <SEP> Мы заработаем миллионы . <SEP> Обещаю . <SEP> Ты получишь первый миллион за три месяца .
Ты слушаешь ? <SEP> Мы заработаем миллионы . <SEP> Обещаю . <SEP> Вы получите первый миллион за три месяца .
Вы слушаете ? <SEP> Мы заработаем миллионы . <SEP> Обещаю . <SEP> Вы получите первый миллион за три месяца .
Вы слушаете ? <SEP> Мы заработаем миллионы . <SEP> Обещаю . <SEP> Ты получишь первый миллион за три месяца .
И , ну , не курите , потому что , вы поняли , бумага . <SEP> И никаких краж . <SEP> И вспышек . <SEP> Просто отнеситесь с уважением .
И , ну , не курите , потому что , вы поняли , бумага . <SEP> И никаких краж . <SEP> И вспышек . <SEP> Просто отнесись с уважением .
И , ну , не кури , потому что , ты понял , бумага . <SEP> И никаких краж . <SEP> И вспышек . <SEP> Просто отнесись с уважением .
И , ну , не кури , потому что , ты понял , бумага . <SEP> И никаких краж . <SEP> И вспышек . <SEP> Просто отнеситесь с уважением .
Вы в порядке ? <SEP> Осторожно с вопросами . <SEP> Я как раз выпила столько вина , что могу отвечать на них искренне . <SEP> Если хотите поговорить , то я никуда не собираюсь .
Вы в порядке ? <SEP> Осторожно с вопросами . <SEP> Я как раз выпила столько вина , что могу отвечать на них искренне . <SEP> Если хочешь поговорить , то я никуда не собираюсь .
Ты в порядке ? <SEP> Осторожно с вопросами . <SEP> Я как раз выпила столько вина , что могу отвечать на них искренне . <SEP> Если хочешь поговорить , то я никуда не собираюсь .
Ты в порядке ? <SEP> Осторожно с вопросами . <SEP> Я как раз выпила столько вина , что могу отвечать на них искренне . <SEP> Если хотите поговорить , то я никуда не собираюсь .
Все , что мне известно , что вы планируете нанести удар по ее деревне . <SEP> Вы собираетесь совершить набег на ее дом , убить ее , назовете это сопутствующим ущербом . <SEP> Крови этой девочки не будет на моих руках . <SEP> Я отправлю это сообщение , только если вы сможете убедить меня , что она будет в безопасности .
Все , что мне известно , что вы планируете нанести удар по ее деревне . <SEP> Вы собираетесь совершить набег на ее дом , убить ее , назовете это сопутствующим ущербом . <SEP> Крови этой девочки не будет на моих руках . <SEP> Я отправлю это сообщение , только если ты сможешь убедить меня , что она будет в безопасности .
Все , что мне известно , что ты планируешь нанести удар по ее деревне . <SEP> Ты собираешься совершить набег на ее дом , убить ее , назовёшь это сопутствующим ущербом . <SEP> Крови этой девочки не будет на моих руках . <SEP> Я отправлю это сообщение , только если ты сможешь убедить меня , что она будет в безопасности .
Все , что мне известно , что ты планируешь нанести удар по ее деревне . <SEP> Ты собираешься совершить набег на ее дом , убить ее , назовёшь это сопутствующим ущербом . <SEP> Крови этой девочки не будет на моих руках . <SEP> Я отправлю это сообщение , только если вы сможете убедить меня , что она будет в безопасности .
И Лиам . <SEP> Обзор матча . <SEP> Вы не купили спорт-пакет ? <SEP> Вам стоит прийти ко мне .
И Лиам . <SEP> Обзор матча . <SEP> Вы не купили спорт-пакет ? <SEP> Тебе стоит прийти ко мне .
И Лиам . <SEP> Обзор матча . <SEP> Ты не купил спорт-пакет ? <SEP> Тебе стоит прийти ко мне .
И Лиам . <SEP> Обзор матча . <SEP> Ты не купил спорт-пакет ? <SEP> Вам стоит прийти ко мне .
Думаешь , безопасно заходить внутрь этих домов ? <SEP> Не знаю , но мне показалось , что я должна зайти . <SEP> Мне кажется , недостаточно просто стоять снаружи . <SEP> Наверное , мне нужно заходить внутрь , встречаться с людьми , которые делали меня беспомощной , понимаешь ?
Думаешь , безопасно заходить внутрь этих домов ? <SEP> Не знаю , но мне показалось , что я должна зайти . <SEP> Мне кажется , недостаточно просто стоять снаружи . <SEP> Наверное , мне нужно заходить внутрь , встречаться с людьми , которые делали меня беспомощной , понимаете ?
Думаете , безопасно заходить внутрь этих домов ? <SEP> Не знаю , но мне показалось , что я должна зайти . <SEP> Мне кажется , недостаточно просто стоять снаружи . <SEP> Наверное , мне нужно заходить внутрь , встречаться с людьми , которые делали меня беспомощной , понимаете ?
Думаете , безопасно заходить внутрь этих домов ? <SEP> Не знаю , но мне показалось , что я должна зайти . <SEP> Мне кажется , недостаточно просто стоять снаружи . <SEP> Наверное , мне нужно заходить внутрь , встречаться с людьми , которые делали меня беспомощной , понимаешь ?
Угощайся . <SEP> У тебя тут много хороших вещей . <SEP> Не настолько хороших . <SEP> Почему ты не заступился за меня , Оуэн ?
Угощайся . <SEP> У тебя тут много хороших вещей . <SEP> Не настолько хороших . <SEP> Почему вы не заступились за меня , Оуэн ?
Угощайтесь . <SEP> У вас тут много хороших вещей . <SEP> Не настолько хороших . <SEP> Почему вы не заступились за меня , Оуэн ?
Угощайтесь . <SEP> У вас тут много хороших вещей . <SEP> Не настолько хороших . <SEP> Почему ты не заступился за меня , Оуэн ?
Не могли бы вы прокомментировать скандальные фото , которые разошлись по всему интернету ? <SEP> Ух , Мариана , никакой дружеской болтовни , сразу горло режете . <SEP> Точно . <SEP> – Так это вы знаменитый Ван Дамм .
Не могли бы вы прокомментировать скандальные фото , которые разошлись по всему интернету ? <SEP> Ух , Мариана , никакой дружеской болтовни , сразу горло режете . <SEP> Точно . <SEP> – Так это ты знаменитый Ван Дамм .
Не могли бы ты прокомментировать скандальные фото , которые разошлись по всему интернету ? <SEP> Ух , Мариана , никакой дружеской болтовни , сразу горло режешь . <SEP> Точно . <SEP> – Так это ты знаменитый Ван Дамм .
Не могли бы ты прокомментировать скандальные фото , которые разошлись по всему интернету ? <SEP> Ух , Мариана , никакой дружеской болтовни , сразу горло режешь . <SEP> Точно . <SEP> – Так это вы знаменитый Ван Дамм .
Вы верили в его виновность . <SEP> Штат собрал крепкое дело . <SEP> Я посоветовал Луису признать себя виновным , чтобы хотя бы свои последние дни он провел на свободе . <SEP> Вас не удивило , что он отказался признавать вину ?
Вы верили в его виновность . <SEP> Штат собрал крепкое дело . <SEP> Я посоветовал Луису признать себя виновным , чтобы хотя бы свои последние дни он провел на свободе . <SEP> Тебя не удивило , что он отказался признавать вину ?
Ты верил в его виновность . <SEP> Штат собрал крепкое дело . <SEP> Я посоветовал Луису признать себя виновным , чтобы хотя бы свои последние дни он провел на свободе . <SEP> Тебя не удивило , что он отказался признавать вину ?
Ты верил в его виновность . <SEP> Штат собрал крепкое дело . <SEP> Я посоветовал Луису признать себя виновным , чтобы хотя бы свои последние дни он провел на свободе . <SEP> Вас не удивило , что он отказался признавать вину ?
Я бы и раньше догадался , если бы знал , что ты хочешь перевестись из Отдела тяжких преступлений . <SEP> Ты знаешь , что , получив повышение , тебе придется наблюдать за патрульными около года ? <SEP> Знаю . <SEP> Если тебе нужна была помощь в обучении , почему не обратился ко мне ?
Я бы и раньше догадался , если бы знал , что ты хочешь перевестись из Отдела тяжких преступлений . <SEP> Ты знаешь , что , получив повышение , тебе придется наблюдать за патрульными около года ? <SEP> Знаю . <SEP> Если вам нужна была помощь в обучении , почему не обратились ко мне ?
Я бы и раньше догадался , если бы знал , что вы хотите перевестись из Отдела тяжких преступлений . <SEP> Вы знаете , что , получив повышение , вам придется наблюдать за патрульными около года ? <SEP> Знаю . <SEP> Если вам нужна была помощь в обучении , почему не обратились ко мне ?
Я бы и раньше догадался , если бы знал , что вы хотите перевестись из Отдела тяжких преступлений . <SEP> Вы знаете , что , получив повышение , вам придется наблюдать за патрульными около года ? <SEP> Знаю . <SEP> Если тебе нужна была помощь в обучении , почему не обратился ко мне ?
Это был доктор Рошан . <SEP> У меня есть доказательства . <SEP> Ты ... ты должен мне поверить . <SEP> Ладно , держись .
Это был доктор Рошан . <SEP> У меня есть доказательства . <SEP> Ты ... ты должен мне поверить . <SEP> Ладно , держитесь .
Это был доктор Рошан . <SEP> У меня есть доказательства . <SEP> Вы ... вы должны мне поверить . <SEP> Ладно , держитесь .
Это был доктор Рошан . <SEP> У меня есть доказательства . <SEP> Вы ... вы должны мне поверить . <SEP> Ладно , держись .
Обыщите всё и везде . <SEP> Нам нужны вытащить Рикки Барнса из тюрьмы . <SEP> Возможно , он знает , где прячется его отец . <SEP> Просто сделайте это по-тихому .
Обыщите всё и везде . <SEP> Нам нужны вытащить Рикки Барнса из тюрьмы . <SEP> Возможно , он знает , где прячется его отец . <SEP> Просто сделай это по-тихому .
Обыщи всё и везде . <SEP> Нам нужны вытащить Рикки Барнса из тюрьмы . <SEP> Возможно , он знает , где прячется его отец . <SEP> Просто сделай это по-тихому .
Обыщи всё и везде . <SEP> Нам нужны вытащить Рикки Барнса из тюрьмы . <SEP> Возможно , он знает , где прячется его отец . <SEP> Просто сделайте это по-тихому .
А вы не думаете , что вам будет лучше вернуться на работу в Абердине ? <SEP> Я буду с вами на связи . <SEP> Робби не ... <SEP> Он - просто парень , с которым вы познакомились на пароме .
А вы не думаете , что вам будет лучше вернуться на работу в Абердине ? <SEP> Я буду с вами на связи . <SEP> Робби не ... <SEP> Он - просто парень , с которым ты познакомилась на пароме .
А ты не думаешь , что тебе будет лучше вернуться на работу в Абердине ? <SEP> Я буду с тобой на связи . <SEP> Робби не ... <SEP> Он - просто парень , с которым ты познакомилась на пароме .
А ты не думаешь , что тебе будет лучше вернуться на работу в Абердине ? <SEP> Я буду с тобой на связи . <SEP> Робби не ... <SEP> Он - просто парень , с которым вы познакомились на пароме .
